{
    "cardName": "Туз пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Процветание, независимость, удача, похвала, личные достижения",
        "Тревога, поспешные решения, жадность"
    ],
    "general": [
        "В скором времени ожидается этап процветания в жизни. Возможно, начнутся новые проекты, которые увенчаются успехом. Вследствие этого, гадающий почувствует моральное удовлетворение. Туз пентаклей – это всегда личностный рост. Есть вероятность, что вы начнете заниматься чем-то духовным либо получите повышение на работе.\nЧеловек, делающий расклад, много вкладывал в какое-то дело, поэтому аркан предзнаменует успешное разрешение задачи, пришла пора собирать плоды собственной деятельности. Если есть в окружении богатый родственник, ждите часть наследства в скором времени.\nНачальство обязательно вас похвалит и поблагодарит за отличную работу, может быть, даже дадут премию, ведь карта предзнаменует и материальные блага.\nВокруг вас сконцентрировано много возможностей, не упустите свой шанс, найдите его, и будет счастье. Туз пентаклей часто трактуется как появление нужной и важной информации, возникновение блистательной идеи. Скоро ожидаются высокие доходы, не исключена возможность прославиться.",
        "В перевернутом положении карта подсказывает все те же моменты, как и в прямом положении, но они будут в негативном ключе. Например, богатство не сделает вас счастливым человеком. Планам не суждено сбыться.\nВнутреннее спокойное состояние и отсутствие предчувствия проигрыша довольно обманчивы. На бытовом уровне возможна задержка зарплаты либо любой оплаты услуг, из-за этого многие намеченные задачи не осуществятся. Есть вероятность принятия поспешных решений, которые окажутся неверными.\nКроме материальных потерь, гадающий переосмыслит материальные ценности. В том случае, когда расклад делается на характер человека, туз пентаклей обозначает алчность, эгоцентризм. Карта предсказывает тревожные состояния, хроническую усталость, проблемы со здоровьем."
    ],
    "love": [
        "Туз пентаклей в гадании на любовь и отношения, толкуется как крепкие  и долгосрочные семейные узы. Отношения между партнерами строятся больше на основании физической близости, чем душевной. Часто аркан указывает на внезапный поворот в хорошую сторону касательно романтических отношений.\nСоветует карта любить себя, свое тело, с должным уважением  относиться к себе, только после этого пытаться искать вторую половинку. Если расклад делается на характер партнера, выпадением туза пентаклей подчеркивается его слабая воля.\nВозможно, вас просто хотят быстрее уложить в постель, поэтому прикладывают минимум сил на ухаживания, торопятся развивать отношения.",
        "В новых отношениях будет много споров из-за несовместимости интересов и по причине отсутствия взаимопонимания. Период ухаживаний перед интимной близостью может сильно затянуться.\nВ раскладе на отношения, перевернутая карта показывает, что союз построен по расчету, а не по любви."
    ],
    "situation": [
        "Начните новые дела, они будут удачны, и сулят хороший доход. Момент благоприятный и для осуществления тех планов, которые уже давно были задуманы. Есть вероятность, что гадающего ожидает очень дорогой и ценный подарок.\nЕсли для поддержания важного проекта потребуется финансирование, то переживать не стоит, ваше дело профинансируют. За выполненную качественно работу вы обязательно получите вознаграждение, возможно, даже больше, чем вы договаривались с заказчиком до этого.\nЕсли человек, делающий расклад на ситуацию, еще студент, то аркан предзнаменует удачную сдачу дипломной работы, практики, экзамена.",
        "В новом деле определенно  возникнут проблемы, которые повлекут за собой последствия, скорее всего, потери в материальном плане. Желаниям и целям не суждено реализоваться, и на это будут свои причины. Ожидайте задержку заработной платы, отмену премиальных выплат, отказ работодателя выплачивать деньги за проделанное дело.\nВозникнут проблемы со здоровьем, если заболевание началось уже давно, терапия не даст ожидаемых результатов. Не скупитесь на консультацию хорошего специалиста. Такое поведение может привести к неприятным ситуациям. Не совершайте поспешных и необдуманных поступков, это может сыграть злую шутку."
    ],
    "cardOfTheDay": "Сегодня удача будет преследовать по пятам. Будьте предельно внимательны, не упустите свои шансы, они предостерегают вас в разных местах и в самое неожиданное время. Вложитесь в те планы, которые являются долгосрочными и реальными, особенно если это касается карьеры и заработка.\nЕсли все планы только краткосрочные, то сегодняшний день станет отличным стартом для далеко идущих задач.",
    "advice": "Успех и благосостояние зависит только от вас. Будьте активнее, не упускайте многочисленные возможности, чаще общайтесь с окружающими людьми, не бойтесь новых знакомств, ведь они принесут полезные связи. Сейчас фортуна повернулась к вам лицом, не упустите такой момент.\nОднако не стоит искать во всем только материальное вознаграждение, не забывайте о духовном развитии, семье.",
    "cardImage": "korol-mechei.jpg"
}