{
    "cardName": "Король пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Инстинкт, ум, хорошее чутье, терпеливость",
        "Подлость, фанатизм, порок, гнев"
    ],
    "general": [
        "В раскладе на характер трактуется карта как обозначение умной и дружелюбной личности. Он состоялся в жизни, многого достиг, у него богатый жизненный опыт. Такой человек мудр и храбр, решителен даже в самых сложных ситуациях.\nЧтобы достичь целей придется быть более практичным и настойчивым, просто так успех не придет. Успех в делах будет только при том условии, если вы сосредоточите на этом все ваше внимание, личные заботы перестанут интересовать.\nПрислушивайтесь к собственному подсознанию, карта символизирует отличный инстинкт и чутье. Будьте терпеливы, проблемы, которые сейчас вы пытаетесь преодолеть, скоро закончатся. В жизни появится радость, поделитесь ею с близкими людьми.",
        "В раскладе на характер, перевернутый король пентаклей обозначает прагматичного, расчетливого, упрямого, самоуверенного и меркантильного человека. Кроме того, он подлый и бесчувственный.\nВозможно, в скором времени вас настигнет чувство тревоги, неуверенности по причине глупого суеверия. Вы будете в полной мере озабочены финансовыми делами, одержимы работой.\nНе совершайте нечестных поступков, это пойдет во вред только вам. Аркан может свидетельствовать о том, что в окружении есть подстрекатели. У вас скверная финансовая репутация в обществе."
    ],
    "love": [
        "Карта говорит о надежных и постоянных отношениях, в которых есть сексуальное влечение между партнерами. Карта рекомендует забыть о легкомысленности, настроиться на серьезное течение дел, научиться принимать ответственность за близкого человека, за собственные поступки и слова. Именно эти качества требуются, чтобы союз был крепким и долговечным. Выпадение карты говорит о том, что с такой задачей вы сможете справиться в полной мере.\nНа серьезность намерений и инициативность партнера указывает ревность. Это не тотальный контроль, но ситуация может все-таки быть проблемной.",
        "Король пентаклей говорит о том, что в этих отношениях нет ничего общего, у партнеров разные представления о жизни, разные интересы, различный сексуальный темперамент. Возможно, у вас есть чувство, что партнер требует от вас невозможного, придирается к мелочам.\nРевность проявляется в крайних формах: постоянные выяснения отношений, ссоры, слежки, хроническая подозрительность и недоверие."
    ],
    "situation": [
        "Аркан говорит о том, что если у гадающего  есть свой бизнес,  то он будет процветать и приносить хорошие плоды. Стабильность присутствует на данный момент, и будет в дальнейшем.\nВ повседневной жизни вы обязательно получите повышение на работе, прибавку к зарплате. Все дела в скором времени прекрасно разрешатся. Если вам необходим совет касательно финансовых дел, скоро вы его получите.",
        "В раскладе на характер определенного человека всплывают такие черты как грубость, подлость, скупость и отсутствие чести. Успех не должен измеряться в количестве денег, на них нельзя купить многие важные вещи: здоровье, любовь, дружбу.\nЧтобы не было крупных проблем, отмените все дела, которые вы хотели разрешить противозаконным способом. Не будьте прямолинейными, ваши слова и критика может сильно шокировать окружающих людей, такое поведение совсем не на руку."
    ],
    "cardOfTheDay": "Сегодняшний день словно создан для того, чтобы подводить итоги своей работы. Если результаты хорошие, порадуйтесь за себя. Может возникнуть потребность взяться за новое дело, не отказывайте себе в этом желании.\nСохраняйте нажитое, ведь это было достигнуто непосильным трудом в течение длительного времени, а потратить все можно за несколько минут.",
    "advice": "Жизнь – это не замкнутый круг из проблем. Не стоит постоянно создавать вопросы на ровном месте, задумываться о том, как их решить. Позволяйте себе время от времени отдыхать, чтобы не навредить собственному здоровью.\nПосвящайте больше времени семье и хобби. Даже пассивное времяпрепровождение во время выходного дня – тоже отдых, не ограничивайте себя в этом.",
    "cardImage": "korol-pentaklei.jpg"
}