{
    "cardName": "Семерка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Терпение, медленный рост, беременность, богатство",
        "Проигрыш, жалость, нетерпение, депрессия"
    ],
    "general": [
        "Важный критерий успеха в деле – быть терпеливым. В течение года ваш труд обязательно вознаградят достойной оплатой. Не переживайте за то, что усилия окажутся напрасными, даже если возникает подобное предчувствие – оно ложное.\nЕсли работа выполнена, а результатов все нет, то следует подкорректировать либо сделать что-то дополнительное. Аркан свидетельствует о личностном росте в ближайший период времени, но он будет очень медленным.\nПеред тем, как начать новое дело, предстоит взвесить, стоит ли этим заниматься, что с этого возможно получить. Никогда не торопитесь, это наоборот отодвинет конечный результат.",
        "Избегайте авантюрных дел и азартных игр, ведь сейчас фортуна не на вашей стороне. Карта говорит  о быстром движение в пустоту, которая не несет себе ничего полезного: ни возможностей, ни шансов, ни успеха.\nЕсть вероятность проблем со здоровьем, заболевание связано с инфекцией. Избегайте таких эмоций как нетерпение, нервозность и беспокойство, иначе наступит период депрессии."
    ],
    "love": [
        "В гадании на любовь и отношения, карта говорит об ухудшении отношений между партнерами, нарушении гармонии и потери доверия.\nВажно, принимать близкого человека таким, какой он есть, не стоит его перевоспитать. Не нужно критиковать все его слова и поступки, осуждать. Будет гораздо лучше, если вы спокойно поговорите на эту тему.\nЕсли гадающий просит у карты совет, стоит ли сохранять отношения или разводиться, семерка пентаклей подсказывает, что нельзя принимать такие очень быстро решения. Следует хорошо обо всем подумать, а затем принимать решение.",
        "Карта говорит об отсутствии гармонии в отношениях. Решиться на компромисс, будет крайне сложно обоим партнерам. Ваша вторая половинка, буквально тяготит вас и раздражает. Возможно, кто-то из партнеров изменяет без зазрения совести."
    ],
    "situation": [
        "Карта  трактуется как успешное разрешение дел, несмотря на постоянное сомнение в собственных силах, большое количество преград и сложностей на пути к достижению поставленной цели.\nЕсли подсознание подсказывает, что сейчас не лучшее время что-то решать или начинать, остановитесь и отдохните, сделайте паузу. Это приведет ваши мысли в норму, возможно, появится блестящая идея, как разрешить тот или иной вопрос.\nВ том случае, когда гадающий работает над чем-то достаточно долго, вкладывает в это дело много времени, сил и нервов, то в ближайший период ждет финальная благополучная развязка.",
        "Стоит правильно все взвесить, сосредоточиться на чем-то одном, что имеет шансы на успех. Менее важные дела стоит отложить на потом, т.к они будут мешать движению вперед.\nЕсли интуиция подсказывает, что появятся проблемы с деньгами, это оправдано. Именно из-за финансовых сложностей придется отказаться от многих прелестей в жизни.\nНе рекомендуется брать деньги в долг, делать крупные покупки, т.к это может усугубить финансовую проблему."
    ],
    "cardOfTheDay": "Сегодняшний день явно не для спешки, стоит быть более терпеливыми, неспешными. Принимайте во внимание каждую деталь, взвешивайте в голове каждое решение, прежде чем утвердить его. Любая оплошность сегодня спровоцирует появление сложных ситуаций, решение которых потребует в будущем больших материальных и энергетических затрат.\nНет смысла нарушать планы, которые долго и мучительно претворяются в жизнь. Если настроя на терпение нет, просто возьмите передышку, отдохните, проведите время с пользой, уделите внимание самым близким, удивите приятным сюрпризом любимого человека. Добро обязательно будет вам возвращено.",
    "advice": "Карта говорит о том, что не следует быстро и импульсивно принимать важные решения.  Важно все правильно взвесить и обдумать, и если вас кто-то торопит в принятии решения, то возьмите отсрочку. В противном случае, вы рискуете получить нежелательные последствия, на восстановление которых уйдут материальные и энергетические ресурсы.",
    "cardImage": "semerka-pentaklei.jpg"
}