{
    "cardName": "Восьмерка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Успех, работа, занятость, удача",
        "Напрасный труд, ярлыки, нужда, притворство"
    ],
    "general": [
        "Восьмерка пентаклей символизирует человека, который трудится на благо других людей. Он создает ценности как материальные, так и духовные. Этот человек свободен и успешен, но только лишь в том случае, если не ищет личную выгоду.\nЕсли гадающий находится в поиске работы, то совсем скоро он найдет работу своей мечты. Может возникнуть  желание развить свои профессиональные навыки. Все новое, за что вы возьметесь, увенчается успехом.\nКарта предвещает полезные знакомства, которые могут помочь в будущем. Будьте более контактны, чтобы расширить свой круг общения.",
        "Карта говорит о напрасном труде и усилиях гадающего человека. Это вовсе не говорит о провале в деле, но нужен наставник-покровитель, который даст правильные советы.\nВ вашем окружении много лживых людей, мошенников и любителей темных авантюр, поэтому следует быть аккуратнее в общении с ними."
    ],
    "love": [
        "Желания и планы вашей пары вполне реальны и осуществимы, придется лишь приложить немало усилий, чтобы они сбылись. Взаимоотношения будут развиваться медленно, но верно.\nЕсли гадающий человек одинок, то карта говорит о новом знакомстве, которое подстроит сама судьба. Оно непременно закончится серьезными отношениями, свадьбой. Брак будет крепким, партнер примет гадающего со всеми его недостатками и преимуществами.\nВосьмерка пентаклей всегда указывает на удачное развитие отношений. Одинокий человек найдет себе пару, оставив в прошлом все комплексы относительно собственной внешности и страхи по отношению к противоположному полу, станет более раскрепощенным, научится любить и принимать любовь от других.",
        "Отношения зашли в тупик, наступил кризис.  Это произошло по той причине, что ваш партнер изначально пытался произвести хорошее впечатление, создав образ идеального человека, но в быту, он расслабился, и показ свой истинный характер.\nЕсть вероятность, что ваш партнер не имеет ни малейшего желания добиваться вас, удерживать. Он ценит ваше присутствие в его жизни, но воспринимает это как что-то само собой разумеющееся. Он не пытается анализировать собственные ошибки и промахи, не хочет это исправлять, ведь вы все равно примите его обратно.\nВ раскладе на характер возлюбленного карта символизирует двуличность, лживость, дурной вкус, лень."
    ],
    "situation": [
        "Не бойтесь пробовать что-то новое, особенно если это касается выбора карьеры. Есть вероятность, что скоро вам предложат новое дело, в котором у вас не будет опыта, но вы будете справляться с ним  блестяще. Это принесет удовольствие и дополнительный хороший заработок.\nВаши навыки также не стоит оставлять в тени, найдите дело, где вы сможете их применить за достойную оплату труда. Не занижайте свою планку, ведь свою работу вы выполняете качественно и с душой.\nЕсли имеются сомнения по поводу текущей карьеры, стоит ли менять рабочее место или нет, карта подсказывает, что наступило время решиться сменить сферу деятельности на более удачную.",
        "Стоит поработать над внутренними чертами характера. У вас есть все необходимые навыки, опыт работы, но из-за собственной грубости, нетерпеливости и бескомпромиссности вы упускаете ценные возможности, которые посылает сама судьба.\nРешить проблему легким путем не получится, это лишь больше усложнит и запутает дело, появятся конфликты с начальством по этим причинам. Прилагайте больше усердия в деле, тогда ваши труды будут оценены по достоинству."
    ],
    "cardOfTheDay": "Сегодня предстоит день новых возможностей и желаний. Стоит попробовать взяться за новое дело, пойти учиться или развивать навыки мастерства. Успех преследует вас по пятам, поэтому, за что бы вы, сегодня не взялись, все разрешится благополучно.\nГлавным условием является  не переоценивать собственные шансы и силы. Не берите на себя много забот, если понимаете, что не справитесь за отведенное время с чем-то.\nНабирайтесь опыта, усердно работайте над каждым делом, и тогда все получится, ведь у вас отличные перспективы в будущем.",
    "advice": "Карта советует: сначала подумайте, прежде чем сказать или сделать. Это должно стать вашим девизом по жизни, ведь вы часто совершаете необдуманные поступки.\nБудьте более терпеливы, терпимы к окружающим, внимательны к мелочам. Это не даст совершить оплошность, которая повлечет за собой тяжелые последствия, испортит репутацию.",
    "cardImage": "vosmerka-pentaklei.jpg"
}