{
    "cardName": "Девятка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Завершение работы, успех, труд, любовь к природе",
        "Проблемы с законом, потеря друзей, финансовые потери"
    ],
    "general": [
        "Основное значение карты - завершение долгосрочной работы. Однако окончание не делает человека счастливым. Гадающий может нуждаться в совете, но не знает к кому обратиться за ним. Карта подсказывает, что совет следует просить  у мудрой женщины в годах.\nАркан характеризует гадающего человека, у которого нет ни капли коммуникабельности и дружелюбия, только эгоизм, желание уединиться от внешнего мира.\nЕсть вероятность, что гадающий человек, скоро обнаружит в себе такие важные качества как личностный рост, богатство внутреннего мира.",
        "Аркан говорит о том, что гадающий человек не получает удовлетворения от заслуженных финансовых побед.\nВ ближайшее время могут произойти глобальные потери: семья, друзья, дом и т.п. Есть вероятность, что возникнут проблемы с законом.\nДевятка пентаклей в перевернутом положении говорит о том, что настало время пересмотреть систему собственных целей и ценностей. Возможно, потерять часть доходов или полностью их лишиться.\nСледуйте зову сердца, души и подсознания. Оно укажет правильный путь, даст идею, как поступить в той или иной ситуации."
    ],
    "love": [
        "В гадании на любовь и отношения, карта  трактуется как событие, после которого отношения начнут развиваться в благоприятном русле.\nИногда трактуется аркан как просто прекрасное времяпрепровождение с любимым человеком, которое подарит много положительных эмоций и воспоминаний. В любом случае, наступает пора светлой полосы в личной жизни.\nЕсли гадающий одинок, то может произойти судьбоносная встреча. Она подарит надежду на счастливое будущее этого знакомства.",
        "При раскладе на характер партнера, карта ясно дает понять, что возлюбленный вами манипулирует, не испытывает истинного чувства, лишь пользуется для достижения первоначальной цели.\nОбщим планам что-то помешает, они не сбудутся, как минимум, передвинутся на неопределенный срок.  У гадающего человека есть соперник или соперница, который мешает развитию гармоничных отношений.\nЕсть вероятность, что карта указывает на какое-то событие в прошлом, которые произошло по вине гадающего, его глупости и неопытности, но принесло немало проблем и испортило репутацию. В скором времени события вновь всплывут на обозрение общества."
    ],
    "situation": [
        "Девятка пентаклей – символ успеха практически в любой ситуации. Кроме того, эта карта является показателем финансовой стабильности, уверенности в завтрашнем дне, обеспечением комфортных условий.\nЕсли в гадании на ситуацию выпала эта карта, то можете знать, что она не несет негативного смысла. Все проблемы будут решены должным образом, просто на это необходимо время.",
        "В гадании на ситуацию, перевернутый аркан не несет в себе ничего полезного, он лишь говорит о том, что нужно вовремя остановиться, будь это финансовая сделка, важное событие или путешествие.\nЕсли у вас есть домашние животные, то следует должным образом отнестись к их самочувствию, возможно, ваше животное болеет."
    ],
    "cardOfTheDay": "Карта говорит о том, что гадающего ждут приятные известия, которые оставят положительный отпечаток в судьбе. Нужно принимать дары судьбы и быть благодарным за это.\nЭтот день полон приятных событий, поэтому нужно быть решительней в новых делах, и тогда фортуна обязательно будет на вашей стороне.",
    "advice": "Не сомневайтесь, если принимаетесь за какое-то важное дело, вы обязательно успешно доведете его до конца за короткий срок.\nДоверьтесь судьбе, все что ни случается, приводит только к лучшему. Будьте более позитивными, открытыми к людям, они к вам потянутся, помогут, поддержат. Делитесь с ними собственными радостями и горестями.\nПомните, что материальный успех зависит не только от высоких доходов, но и от умения их сохранить.",
    "cardImage": "devyatka-pentaklei.jpg"
}