{
    "cardName": "Десятка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Мудрость, успех, стабильность, дом",
        "Финансовые потери, риск, брак по расчету, слабость"
    ],
    "general": [
        "Карта характеризует гадающего как  мудрого человека, который обрел покой. Длительное дело увенчалось успешным разрешением.\nВ семейных делах полная стабильность, отличные отношения между детьми и родителями, старшим и младшим поколением.\nНаступает благоприятное время для развития в духовном плане. Есть вероятность, что проявятся умения, которые передались по наследству.",
        "К успеху придется идти долго, окольными путями. Перевернутая карта говорит о семейных скандалах, недопонимании между домочадцами. Хорошим взаимоотношениям всегда что-то мешает.\nЕсть вероятность, что гадающий потеряет хорошую репутацию в обществе, собственную честь. Не исключено, что он понесет большие финансовые потери. У него отсутствует мотивация что-либо делать для того, чтобы повысить доходы, наладить гармоничные отношения в семье.\nКарта говорит о том, что кто-то из членов семьи может тяжело заболеть, лечение будет дорогостоящим и долгосрочным."
    ],
    "love": [
        "Партнер, с которым вы сейчас в отношениях, откроет для вас новые возможности, научит жить по-настоящему красиво, поможет расти как личности в духовном плане.\nВы почувствуете, что партнер подарен вам самой судьбой, четко осознаете, что это настоящая вторая половинка, ведь она прекрасно дополняет вас и вашу жизнь. Главное ценить его по достоинству, уважать и показывать это.\nЕсть вероятность, что карта вам выпала в знак того что скоро будет свадьба. Брак будет выгодным для одной из сторон. Дело может быть не только в финансах, но в престиже и громкой фамилии семьи.",
        "Карта говорит о полном разладе в семье,  один из партнеров не чувствует поддержку другого и чувствует себя отчужденным.\nВ семье нет общих целей, традиций  и обычаев. Домочадцы не проводят время совместно, не интересуются друг другом, ведь в этой семье каждый сам за себя.\nВ любовных отношениях начинается серьезный кризис, который, как правило, приводит к разводу. Гадающий человек чувствует себя незащищенным, несвободным, запертым в золотой клетке. Возможно, вас чрезмерно контролирует супруг, родители."
    ],
    "situation": [
        "Не так давно вы начали какой-то проект, который в скором времени принесет свои плоды. Отличным решением будет организовать семейный бизнес. Изначально прогресс будет медленный, но верно вы придете к успеху.\nНеобходимо уделять больше внимания близким людям, оказывать им помощь, поддержку, чтобы в необходимый момент они ответили взаимностью.",
        "Равнодушие по отношению к своей семье всегда плохо, стоит переоценить систему ценностей. Не следуйте устаревшим методам, они не сработают, так как давно уже потеряли свою эффективность.\nВозможны проблемы на работе, финансовые потери, отсрочка заработной выплаты."
    ],
    "cardOfTheDay": "Сегодняшний день просто создан для подведения итогов. Приготовьтесь отпустить от себя что-то важное, чтобы получить нечто ценное. Все неприятности и горести могут закончиться уже сейчас.",
    "advice": "Карта советует осознать собственный потенциал, смело мыслить, действовать, не боясь провала. В таком случае, успех будет вас поджидать, вы шокируете окружающих в приятном смысле этого слова.\nВоспользуйтесь моментом, чтобы заключить выгодные для вас сделки. В случае успеха, поделитесь радостью с близкими людьми. Но не увлекайтесь проектами, которые не несут в себе ничего полезного.",
    "cardImage": "desyatka-pentaklei.jpg"
}