{
    "cardName": "Королева пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Доброта, трудолюбие, сердечность, верность",
        "Недоверчивость, жадность, хвастливость"
    ],
    "general": [
        "С перевернутой картой, гадающий человек не стремится развиваться и совершенствоваться, порой даже опускается. И это может происходить как в глобальной области, так и обыденной.\nВозможно, речь идет о некудышной хозяйке, которая много лет назад не умела готовить, да и сейчас особо не отличается кулинарными способностями. Или речь идет о человеке, который боится чего-то нового, он не хочет в этом даже разбираться. Не исключено, что такое поведение может оказаться врожденным.\nНепрактичность человека может привести его к утери больших возможностей, а еще хуже если человек в итоге опустится до бедности. Человек постоянно оглядывается, прислушивается к чужому мнению, зависим от людских советов. Как правило, он безответственный, подозрительный, недоверчивый, безалаберный. Ему бывает недостаточно логики и здравого смысла.",
        "В любви и отношениях, гадающий человек проявляет себя сердечной и верной натурой. В браке он получает чувственные удовольствия. Королева пентаклей означает то, что человек имеет защищенность, или хотя бы стремится к ней.\nКарта говоорит о готовности к браку, когда мужчина способен сделать предложение своей любимой женщине. Ему не придется думать о своем комфорте и уюте, ведь у него с этим все в порядке."
    ],
    "love": [
        "В любви и отношениях, гадающий человек проявляет себя сердечной и верной натурой. В браке он получает чувственные удовольствия. Королева пентаклей означает то, что человек имеет защищенность, или хотя бы стремится к ней.\nКарта говоорит о готовности к браку, когда мужчина способен сделать предложение своей любимой женщине. Ему не придется думать о своем комфорте и уюте, ведь у него с этим все в порядке.",
        "Аркан характеризуется чрезмерной опекой, закомплексованностью из-за неуверенности в себе, проблемами интимного характера. Человек под воздействием перевернутой королевы пентаклей, как правило, чувствует себя незащищенным. Он не в состоянии контролировать свои эмоции, и постоянные обиды на партнера мешают ему быть счастливым.\nГадающему будет казаться, что любимый человек не проявляет к нему должного внимания. У него на этом фоне будет часто меняться настроение."
    ],
    "situation": [
        "У гадающего человека при разных обстоятельствах будет проявляться сильный характер. Он будет вести себя продуманно и ответственно, возьмется даже за сложные проекты. Карта говорит, что он будет готов терпеливо и планомерно следовать поставленным целям.\nКак правило, этот аркан выпадает человеку рассудительному и организованному. В свою очередь, он сумеет показать свое мастерство, проницательность и креативный подход к решению профессиональных задач. Таким образом, он покажет высокий уровень своей квалификации. И здесь речь идет не о больших амбициях, человеку важнее, чтобы в его делах во всем был порядок. А значит все должно быть так надежно, чтобы он мог быть уверенным в завтрашнем дне.\nЧеловека, описываемого этой картой, можно назвать добросовестным тружеником и отличным исполнителем, который мог быть иметь высокую должность, однако он не претендует на высокий пост.",
        "Карта говорит о безответственной личности, которая склонна перекидывать свои обязательства на других людей. Этот человек ленив и не способен работать методично и систематично. Возможно, просто у него нет мотивации к тому или иному роду деятельности.\nЧеловек под воздействием королевы пентаклей имеет неоправданные претензии и самомнение. Он, как правило, рассчитывает на большее, но получает меньше, чем желает.\nИз-за своего острого языка и несдержанности в высказываниях, он наносит себе вред во многих ситуациях (на работе, в быту). Он часто поспешен в своих действиях и нетерпелив, что тоже пагубно сказывается на его делах."
    ],
    "cardOfTheDay": "Нельзя позволять другим людям манипулировать собой. Сейчас все зависит от вас, просто последовательно выполняйте свою работу и помните о долгосрочных проектах. Не исключена встреча с женщиной, которая обладает сильными материнскими чувствами и добротой.\nИменно эта женщина может сыграть важную роль в судьбе гадающего человека. И стоит прислушаться к тому, что она будет говорить.",
    "advice": "Карта говорит о том, что необходимо руководствоваться своим мнением и суждениями, и ни в коем случае не позволять другим людям повлиять на ваш ход мыслей.\nЛюбое дело нужно выполнять спокойно, без суеты, а главное, чтобы присутствовали размеренность и последовательность действий. Не нужно заострять свое внимание только на рабочих делах, и повседневные хлопоты не менее значимы.",
    "cardImage": "koroleva-pentaklei.jpg"
}