{
    "cardName": "Рыцарь пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Надежность, удача, терпение, выносливость",
        "Жадность, апатия, мир, спокойствие"
    ],
    "general": [
        "С картой рыцарь пентаклей, человек ведет себя энергично и напористо. Он умеет концентрировать свое внимание на конкретной цели и даже в чем-то проявляет инициативу. Все эти цели в основном реалистичные и прагматичные. Это тот период жизни, когда человек находится в разгаре своих замыслов и планов. Притом он все делает последовательно и терпеливо, и неудивительно, что добивается хороших результатов.\nКарта описывает мужчину средних лет, который занимается производственной деятельностью. Хотя это может быть и молодой человек, который давно определился со своими целями в жизни.\nАркан характеризует человека как дисциплинированную и педантичную личность, которая бывает весьма бескомпромиссной. Рыцарь пентаклей вносит в жизнь человека ответственность, добросовестность, исполнительность, силу воли. И его дорога к успеху проложена благодаря упорному труду и уверенности в собственных силах.\nГадающий человек должен развивать свои способности, у него появляется прекрасная возможность иметь стабильный достаток, увеличить собственное благосостояние, и нести пользу людям, выполняя свое дело.",
        "Перевернутый  рыцарь пентаклей показывает замедленность действий. Человек, который делает свое дело, как бы недополучает отдачу. Его может не устраивать результат выполненной работы или желаемый эффект. А причиной тому могут стать: жадность, упрямство, отсутствие удовлетворенного планирования.\nЧеловек не склонен рисковать, даже если риск оправданный. Но ему всегда будет казаться, что все, что он делает – это правильно. В его характере будут проявляться такие черты, как: скупость, черствость, беспечность, недовольство.\nВ перевернутом положении, человек не пожелает брать на себя ответственность, а может и вовсе утратит интерес к делу. А ведь причиной могут стать - проблемы со здоровьем. Карта указывает на то, что у человека начался период застоя, его тяготит рутина. Он сбился с пути, и просто не знает чего бы смог добиться в том или ином деле.\nНе исключено, что эта карта может выпасть закоренелому лентяю, которого не так-то просто «раскачать», чтобы он сдвинулся с места."
    ],
    "love": [
        "В отношениях наблюдается стабильность и чувственность. Но если в браке есть чувство новизны, то оно проходит очень быстро. Зато в отношениях присутствует доверие и надежность. А это, во всяком случае, главнее для тех людей, которые мечтают о долгосрочных отношениях. У них также присутствует друг к другу и физическое влечение.\nКарта может свидетельствовать о роковой встрече, желании супругов завести ребенка. Если карта выпала одинокому человеку, то он может ожидать перемены на любовном фронте, наконец-то он встретит свою вторую половину.\nС этой картой человек может себя чувствовать, как за каменной стеной. Он живет в атмосфере постоянства, где его уважают и поддерживают. Карта характеризуется обязательствами, ответственностью, доверием и терпением.",
        "С картой в перевернутом положении, человек испытывает грусть и неудовлетворенность. Под его влиянием происходит вялое движение событий, в отношениях рутина, любимый человек становится безразличным.\nЕсли рассматривать бытовую сторону вопроса, то в семье только один из супругов тянет на себя бремя домашних хлопот, в то время как другой просто «сидит у него на шее». Тот, что работает – очень устает, надрывается, и просто доведен уже до депрессивного состояния. А ленивый человек, которому и выпадает перевернутая карта рыцарь пентаклей, из-за своей собственной лени превратил свой союз в серые, скучные будни."
    ],
    "situation": [
        "Под влиянием этого аркана  у человека проявляется деловая хватка. Он планомерно будет достигать своих целей, решать повседневные вопросы, почувствует уверенность в завтрашнем дне. Его усилия будут продуктивными, он сумеет правильно ими воспользоваться. В целом, ему будут даваться практически все профессиональные дела.\nБлагодаря своему трудолюбию, терпению, реалистичному подходу к делу, серьезности и профессионализму, можно надеяться только на хорошие результаты. Он настолько исполнительный, что даже сам ставит перед собой задачи и достигает их.",
        "Карта характеризуется нечестными сделками и финансовыми трудностями. Просматриваются безвыходные ситуации и какая-то недоговоренность между деловыми партнерами.\nЧеловек с перевернутой картой проявляет свою легкомысленность и безответственность. И даже, несмотря на то, что он много работает, зарплата у него достаточно низкая. Не все ему дается легко и просто, подводит несерьезное отношение к делу. Он проявляет себя нетерпеливым."
    ],
    "cardOfTheDay": "Не позволяйте обвести себя вокруг пальца. Человек под воздействием аркана будет способен говорить на серьезные темы, в дело он пустит лишь проверенные способы, и не пойдет на спекуляции.\nИменно в этот день есть отличный шанс принять важное и ответственное решение. Даже проблема, которая казалась трудной и невыполнимой, разрешится сегодня самым лучшим образом. Но, а если нет никаких проблем и не нужно решать задачи, то самое время для того, чтобы расслабиться, выделить себе время на то, что потом вспомните с удовольствием.\nМожно заняться каким-нибудь хобби, которое оставит массу приятных воспоминаний.",
    "advice": "Нет повода для беспокойства, обязательно добьетесь желаемой цели, но только в том случае, если спокойно и планомерно будете выполнять свои действия. Карта характеризует человека как исполнительного и ответственного с прекрасной выносливостью и физической силой.\nСамый главный совет – не останавливаться на достигнутом результате, впереди, вас еще ждет много хорошего. Человек сам вправе строить свое будущее, прилагая для этого все свои усилия. Но не стоит отказываться от поддержки влиятельного человека, который встретится на пути. Он будет способен оказать неоценимую помощь.",
    "cardImage": "rycar-pentaklei.jpg"
}