{
    "cardName": "Паж пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Шанс, усердие, изучение, доброта, решительность",
        "Небрежность, самокритика, болезнь, ошибки"
    ],
    "general": [
        "С картой паж пентаклей, человек реализует себя в жизни. К делу он подходит с творческим подходом, ведет себя чувственно и естественно. Благодаря этому человек развивается и растет в профессиональном плане. Карта может свидетельствовать о будущем, которое в скором времени ожидает гадающего человека. Например, это может быть связано хорошим урожаем или с рождением ребенка в будущем, каким-то конкретным результатом (завершенный отчет).\nКак правило, карта описывает молодого человека (парня или девушку), который имеет талант к прикладному искусству, способен создавать невероятные произведения искусства. И, несмотря на молодость, в человеке чувствуется, что он мастер своего дела. Он отличается хорошим здоровьем, имеет замечательную систему ценностей. У него очень правильная этика и чувство морали.\nПолученная информация будет связана с образованием, работой и доходами. Карта имеет положительное значение и благоприятно влияет на решение повседневных вопросов.",
        "Перевернутый аркан имеет негативную сторону, так как человек под его воздействием пренебрегает духовным развитием, проявляет свою жадность и эгоизм, становится суетливым и расточительным.\nКогда просматривается характер человека, то подразумевается его лень, мелочность. Порой он даже совершает нелогичные поступки, бывает слишком расточительным, и не отличается хорошим здоровьем. В зависимости от разных ситуаций у него часто меняется настроение. Такой человек может несерьезно относиться к жизни, даже не пытаясь анализировать проблемы.\nОдна из главных проблем такого человека - недоверие, ведь он просто не верит людям, их поступкам и словам. Он не учится на своих ошибках, поэтому упускает шанс, связанный с учебой, рискует потерять материальные блага. В нем заметно проявляется тяга к шикарной жизни за чужой счет. Все его возможности для зарабатывания денег оказываются неудачными."
    ],
    "love": [
        "В отношениях влюбленных наблюдается чувственность. Люди строят свои отношения на взаимопонимании. Человек, благодаря своему партнеру, получит полезный опыт, который подскажет ему перейти на новый этап отношений. Например, от влюбленности к стабильности, от дружбы к любви. Даже если будут проблемные ситуации в отношениях, они быстро станут разрешимыми.\nКак правило, карта выпадает романтику, мечтателю. И если человек, действительно, мечтает добиться хороших результатов в любви, то ему необходимо работать над этим.\nНеобходимо ставить цели, создавать планы, и осуществлять их. Но прежде чем приблизить себя к желаемому, нужно хорошо узнать и изучить того человека, о котором мечтаешь.",
        "Гадающий человек испытывает недостаток уважения от любимого человека, а возможно это неуважение исходит от обоих партнеров. Кроме того, они не умеют планировать совместный бюджет. Кто-то из партнеров явно скупится, и пытается контролировать расходы партнера. В отношениях присутствует скука и рутина.\nБеременность с перевернутой картой, нельзя назвать здоровой, так как женщина рискует потерять ребенка (выкидыш). Гадающего человека ожидают денежные проблемы, которые также негативно скажутся на его семейных отношениях."
    ],
    "situation": [
        "У человека будет проявляться практическая деятельность. Это будет связано с каким-то производством, садоводством. Тем не менее, он будет ставить перед собой реалистичные цели, которых действительно можно добиться, благодаря своим усилиям.\nЕсли характеризовать ситуацию с выпадением этой карты, то она связана непосредственно с предложением новой должности, работы, планированием намеченных дел. Но человек не только планирует свои проекты и намерения, но и успешно их реализует.\nКарта предостерегает человека быть внимательным к тем документам, где требуется его подпись, а также к деталям и прочим мелочам. При желании, он сможет докопаться до истины, и у него есть вероятность получить хорошее образование.",
        "Карта характеризуется дополнительными тратами денег в собственное дело. Возможно, человек, которому гадают, не совсем хорошо разбирается в том, что делает, поэтому и имеет промахи в делах. Во многих ситуациях он будет не способен оценить самого себя адекватно.\nЭтот человек будет возводить свою мелочность, эгоизм, завистливость, считая их своими достоинствами. Хотя именно благодаря чувству зависти он многого сможет добиться в жизни, ведь зависть – это толчок вперед, стремление к лучшему будущему.\nАркан символизирует ссоры, неприятные известия, денежные трудности. Человек, которому выпадает паж пентаклей, это грубая и банальная личность, самовлюбленная и эгоистичная. В некоторых ситуациях он способен не только унизить человека, но и применить физическое насилие."
    ],
    "cardOfTheDay": "Сегодня будет шанс получить то, о чем даже и не мечтали. Не стоит отказываться от выгодных сделок, помогайте людям, оказывайте им практическую помощь и материальную поддержку.\nВ личной жизни ожидаются перемены, которые будут связаны исключительно с приятными событиями и ощущениями. Человек получит полезный совет от партнера, который подвигнет его на создание прочного и долговременного союза.\nВ этот день будут успешно разрешаться проблемы и споры, которые копились годами.",
    "advice": "Не стоит верить всему, что говорят, доверяйте только проверенным фактам. Не исключено, что человек получит ложные известия. Только благодаря достоверной информации, можно следовать к намеченной цели. Не отказывайтесь от ручной работы, ведь с этой картой она будет удаваться лучше всего. Помимо этого она подарит человеку положительные эмоции и удовлетворение.",
    "cardImage": "pazh-pentaklei.jpg"
}