{
    "cardName": "Двойка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Хаотичность, эмоции, ловкость, безразличие, поездка",
        "Провал планов, негибкость, упадок духа, беспокойство"
    ],
    "general": [
        "Гадающего человека ожидают хорошие перемены. Он будет жить в гармонии с собой, улучшит свое материальное благосостояние, получит разнообразие и полезный взаимообмен. Известие или какая-нибудь новость, которую он получит в ближайшее время, не оставит его в покое, взбудоражит и взволнует его в позитивном плане. Это свидетельствует о его заметной динамике вперед.\nЕсть и отрицательная сторона карты, когда человек хватается за несколько дел одновременно, ведь это чревато неприятными последствиями, как минимум недоделанные дела. У него будут приятные хлопоты перед встречей желательных гостей, реализуется новое дело, получит хорошую весть в виде письма или телефонного звонка.\nДаже несмотря на неуверенность в себе и своих силах, некоторые беспокойства, он все же отыщет самое верное решение или позицию в той или иной проблеме. Ему даже можно рассчитывать на большие перемены в своей жизни, и они будут положительными.",
        "Перевернутая карта характерна противоречиями, которые нарастают словно снежный ком. Если человек и будет двигаться к своей цели, то это будет один шаг вперед, и два – назад. И волнение, естественно, в отличие от прямого положения карты, имеет другой смысл.\nЗдесь уже не говорится о приятном волнении, человек выражает свое недовольство по поводу происходящих событий и желает все вернуть обратно, как оно было ранее. Несмотря на то, что он достигает какого-то компромисса, приспосабливается к ситуации, вот только удовлетворения и гармонии не получает, об этом просто не может быть и речи.\nЕсли на душе у гадающего человека неспокойно, ему придется в силу обстоятельств, проявлять в себе позитивные качества, хотя бы придуманной и натянутой улыбкой. Ему это будет даваться совсем непросто. Таково стечение обстоятельств в перевернутом виде этой карты. Кроме того, он столкнется с бюрократией, и будет вынужден раздать долги."
    ],
    "love": [
        "В браке двух людей заметно оживление в отношениях, которые уже давно не испытывали новизны. Такие отношения будут напоминать приятный, легкий флирт с отсутствием драматизма. Даже в самых сложных ситуациях они будут готовы справиться со многими проблемами без паники, будет присутствовать смягчение обстоятельств.\nВ браке может присутствовать и доля расчета в отношениях. Но этот расчет нельзя будет назвать обидным, возможно таковы условия для выживания. Это может просматриваться и в разных характерах двух партнеров, когда один человек терпит что-то в своем партнере, а другой – что-то ему позволяет.\nВ отношениях может присутствовать дружба, коммуникабельность, веселость с ощущением спонтанности и определенной деловитости.",
        "Ситуация в отношениях такова, что гадающий человек испытывает  состояние беспокойства после того, как партнер выдвинул свои условия. Появилась необходимость не только договариваться между собой, но и что-то приносить в жертву, где-то отстаивать свои права, а в чем-то уступать. И даже если они будут находить общий язык, в отношениях будет ощущаться прохлада, и воспоминания о том, что то золотое время уже позади.\nБудут и препятствия, по причине которых человек не придет вовремя на свидание, или забудет позвонить. Могут случиться перемены, где один из партнеров полюбит другого человека."
    ],
    "situation": [
        "Ожидается более перспективная смена должности, а в бизнесе наблюдается стабилизация, реструктуризация, динамика. Человеку захочется зарабатывать сразу на двух работах, чтобы иметь два источника дохода, и у него это получится. Он, в принципе, удовлетворен свой деятельностью, хоть и будет испытывать долю суеты и дискомфорта. Будет достаточно компетентным и расторопным, чтобы справиться с большим объемом задач и решением большинства проблем.\nНеобходимо обдумывать все свои действия самостоятельно в тишине и покое. Не нужно особо доверять деловым партнерам и коллегам, они могут оказаться ненадежными, а их уверения – нестабильными.\nДвойка пентаклей награждает человека приливом сил и ощущением свободы от лишних тревог. Такое состояние очень хорошо помогает ему выполнять свою работу на «отлично».",
        "Карта характеризуется усталость и полное отсутвствие мотивации. У гадающего человека пропадает желание двигаться к своей цели, идти вперед, ведь ему просто хочется уединиться, чтобы пережить свое трудное время.\nКарта говорит, что не следует намечать деловые переговоры. Если пренебрегать совету карты, то гадающего ожидают негативные последствия или даже банкротство."
    ],
    "cardOfTheDay": "Сегодня не нужно слишком серьезно относиться к своей трудовой деятельности. Вполне будет достаточно немного игривости, гибкости и легкомысленности. Не стоит отказываться от возможности – попробовать что-то новое, чтобы проверить свои способности. И даже если что-то не получится сразу, всегда можно повторить попытку.\nВ этот день человек будет хорошо приспосабливаться к полученным заданиям. Могут произойти некоторые изменения в бизнесе, связанные с незначительной прибылью. Аркан несет освобождение от унылости, и нужно правильно распорядиться этим днем.",
    "advice": "Гадающий человек должен задуматься: может ли он быть гибким, здравомыслящим и объективным в сложных ситуациях. Необходимо научиться приспосабливаться к противоречиям, с которыми он будет сталкиваться не так-то редко. И совсем скоро понадобится хитрость, находчивость, деловые качества и навыки, чтобы выглядеть достойно, а дела всегда находились на должном уровне.\nКарта награждает такими качествами как: бодрость духа, энергия, прилив сил, динамическое равновесие. Даже обострение хронических заболеваний не помешают ему жить качественно и полноценно.",
    "cardImage": "dvoika-pentaklei.jpg"
}