{
    "cardName": "Тройка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Решающий шаг, помощь, уверенность, удовольствие",
        "Мелочность, возмущение, отсутствие уважения"
    ],
    "general": [
        "Тройка пентаклей символизирует эволюцию, постепенный прогресс. Ее появление не обещает ошеломляющих результатов, шумных побед и таких же поражений – оно свидетельствует о том, что цель будет достигнута в результате регулярных усилий, постепенно.\nКарта отрицает как мгновенный успех, так и застой, топтание на месте. Она призывает пользоваться трудолюбием, старательностью, настойчивостью и дисциплинированностью как лучшими средствами для достижения цели.\nТакже эта карта может символизировать общий результат большого количества усилий. Имеется в виду совместная работа и взаимопомощь.\nПоявление карты в гадании, можно трактовать как рекомендацию не полагаться только на себя, не отталкивать возможных помощников и покровителей, поскольку цель будет достигнута усилиями не одного человека. Аркан предостерегает от излишней самонадеянности, что может повредить взаимодействию.",
        "В перевернутом положении карта может символизировать плохие (или посредственные) результаты деятельности, причина которых – лень и некомпетентность. С другой стороны, карта может говорить о том, что человеку в его деле не хватает подлинного мастерства, что он действует как халтурщик (есть такое историческое название – «партач»), не понимает сути дела, работает грубо.\nТакже тройка пентаклей может обозначать денежные затруднения. Это будет не настоящая проблема, но «мелкие суета и трепыхания», небольшие, но досадные неурядицы.\nИногда карта говорит о том, что человек не может привлечь к себе внимание, проявить себя, и что причина этого – собственная лень и недостаток умений. Зато, он способен на «мелкие пакости», зло бытового уровня."
    ],
    "love": [
        "Чаще всего в вопросах любви и отношений, карта говорит о том, что дело полностью зависит от самого человека. Ему незачем надеяться или пенять на судьбу – собственная инициатива, продуманные действия могут дать ему желаемое.\nЭта карта может также говорить о стабильности и серьезности отношений, в которых партнеры относятся друг к другу с неподдельным интересом и уважением. В таком союзе обе стороны следят за собой, стремятся сохранить в глазах партнера привлекательность, не потерять его интерес. Результаты полностью оправдывают затраченные усилия.\nТройка пентаклей может выпасть и в том случае, когда гадают на брак и дальнейшее развитие отношений. Карта говорит и о неком деле, которое станет ступенькой либо к завязыванию связи (если гадающий одинок), либо к выяснению отношений и их переходу в более глубокую стадию.",
        "Перевернутая карта говорит о человеке, который в силу своих личностных качеств (а точнее, их отсутствия) не способен привлечь и особенно удержать внимание партнера. Нередко это характеризуется человеком, лишенного собственной воли и точки зрения, полностью принимающего мнение и желания своей половинки.\nТройка пентаклей может указывать на человека, каких в быту обычно называют жуликоватыми – хитрого, но не очень умного, лишенного утонченности. Такой человек примитивный материалист и эгоист, считающий, что в жизни все покупается и продается, и полагающий красоту отношений напрасной тратой времени и средств.\nИногда перевернутая карта указывает на неопределенность, ненадежность отношений, в которых партнеры еще не решили, чего они хотят."
    ],
    "situation": [
        "Если рассматриваемая ситуация касается карьеры или дел, то карта намекает на не слишком быстрый, но верный успех. Человека ожидают повышения строго по графику, без ускорения, но зато и без провалов.\nВ финансовых вопросах, тройка пентаклей – хороший знак. Она не сулит сверхприбылей, но уверенно обещает отсутствие убытков, потерь и непредвиденных трат.\nПри гадании на здоровье карта говорит о хорошей физической форме. Женщины могут воспринять ее как рекомендацию сделать-таки давно запланированную пластическую операцию.",
        "В перевернутом положении карта может предупреждать человека, что проблемы у него из-за того, что карьерный путь он выбрал неверный.\nКарта говорит о том, что в создавшемся положении гадающему не стоит брать на себя роль лидера – он не сможет с нею справиться. Лучше будет, если он возьмет на себя роль исполнителя чужих распоряжений – это даст лучший результат."
    ],
    "cardOfTheDay": "В качестве карты дня, тройка пентаклей рекомендует отказаться от тормозящих развитие пережитков прошлого и перейти на качественно новый уровень. Форма этого отказа может быть различной – можно выяснить, наконец, отношения с партнером, поменять работу или закончить давно начатую работу.\nВ любом случае, это должно быть окончание некоего рутинного этапа прошлой жизни, что позволит начать новое дело.",
    "advice": "Карта рекомендует не зацикливаться только на высоких материях, пренебрегая не слишком масштабными, но важными делами. Нужно делать хорошо любое дело, и не затягивать решение даже небольших проблем. Это не даст яркого результата, но обязательно приблизит к успеху.",
    "cardImage": "troika-pentaklei.jpg"
}