{
    "cardName": "Четверка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Алчность, скупость, подарок, наследство",
        "Робость, подозрения, эгоизм, ссоры"
    ],
    "general": [
        "Четверка пентаклей является символом границ – правильного, полезного, допустимого, возможного. Эта карта в прямом положении указывает на такие свойства характера, как честность, практичность, деловая хватка, умение держать слово, приверженность закону и установленным нормам поведения.\nАркан рекомендует всегда тщательно обдумывать свои действия и составлять пошаговый план, прежде чем браться за реализацию какого-либо замысла. Такой подход к делам предвещает успех.\nВ отдельных случаях, карта намекает на получение гадающим некоего ценного (не обязательно в денежном смысле) подношения или подарка. Также эта карта может указывать на человека, которому свойственна здоровая расчетливость в финансовых вопросах.",
        "В перевернутом положении, карта часто рассматривается как характеристика отношения человека к вопросам материального благосостояния. Эта карта указывает на то, что корень финансовых проблем гадающего кроется в неумении воздерживаться от крайностей – он или скупец, или мот и растратчик.\nАркан характеризует человека как неорганизованного, неспособного планировать свои действия и точно придерживаться плана. Именно поэтому, карта выпадает людям несвободным, слишком зависимым от общественных условностей, воли других людей, а также чрезмерно загруженным работой и различными делами.\nПеревернутая карта может характеризовать консерватора в худшем смысле этого слова – принципиального противника любых изменений, врага прогресса. При этом нередко появление этой карты, обещает такому ретрограду немалые неприятности."
    ],
    "love": [
        "Значение карты в прямом положении при таком гадании противоречиво. Лучший вариант – указание на проверенные, стабильные отношения, в которых партнеры давно научились понимать друг друга, сохраняют безусловную верность и являются друг для друга поддержкой, опорой и надежным тылом.\nДругой вариант, похуже – в отношениях присутствует собственническая составляющая. Это не обязательно плохо, но должно насторожить. Собственнические чувства в любви могут породить как повышенную заботливость и внимание к благополучию партнера, так и такую неуемную ревность, что Отелло ангелом терпения покажется.\nЧетверка Пентаклей может указывать на слишком медленное развитие отношений. Кто-то из партнеров (возможно и оба) слишком долго раздумывают над простым вопросом: что эти отношения для них значат, и что с ними делать дальше.",
        "В перевернутом положении карта выпадает тем, для кого брак – это штамп в паспорте. Карта говорит о том, что для человека важнее всего деньги, материально-бытовой аспект.\nПодобное отношение к жизни, неизбежно приведет к конфликтам с родственниками, или партнером на почве распоряжения доходами и их количества. Перевернутая Четверка Пентаклей ясно говорит: отношениям угрожает серьезная опасность быть «заеденными бытом»."
    ],
    "situation": [
        "Для любой ситуации данная карта – хорошее предзнаменование. Она свидетельствует о том, что все будет идти, как задумано, и цель будет достигнута запланированным путем и в установленные сроки. Возможные небольшие накладки будут легко устранены, поскольку положение полностью контролируется гадающим.\nЕсли речь шла о работе, карту можно трактовать как стабильное положение, негромкий, но надежный успех, материальное благополучие. Менять работу она не рекомендует – можно ожидать успеха на имеющейся.\nВместе с тем, карта указывает, что в данной ситуации человека интересует только прагматическая, материальная сторона вопроса – вряд ли он совершит что-то действительно значительное.",
        "Значение карты в перевернутом положении весьма разнообразно. Так, она может свидетельствовать о том, что ситуация будет развиваться нежелательным образом из-за внешнего вмешательства. Другой вариант – человек сам неправильно расставил приоритеты, выбирая образ действий (принял второстепенное за главное), и это угрожает крахом всех его планов.\nКарта может говорить о том, что человек тратит на разрешение вопроса слишком много сил, но делает это непродуктивно из-за отсутствия четкого плана и умения организовать дела."
    ],
    "cardOfTheDay": "Стоит задуматься, правильно ли выбрано направление приложения усилий. Нередко бывает, что карта указывает на то, что человек тратит все свои силы на действия, которые лишь вредят реализации его планов.\nПолучив такую карту дня, нужно задуматься: правильно ли спланирован день, достойна ли мотивация предполагаемых действий. В противном случае можно получить нечто, противоположное желаемому.",
    "advice": "Можно и нужно отстаивать свое мнение, защищать свои интересы. Полезно также «ставить на место» глупцов и хамов. Но не следует при этом быть агрессором.\nОчень полезно осмысливать и использовать в дальнейших планах полученный жизненный опыт, особенно если довелось пережить неудачу.",
    "cardImage": "chetverka-pentaklei.jpg"
}