{
    "cardName": "Пятерка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Неприятности, потери, невезение, нет почвы под ногами",
        "Старание, стойкость, новая работа, безработица"
    ],
    "general": [
        "Чаще всего пятерка пентаклей выступает символом беспокойства. Это может быть мотивированная тревога – деловые сложности, слишком большие нагрузки, большая ответственность, риск потерять что-либо ценное, а также беспричинные страхи – фобии, депрессию.\nПри этом обычно карта в таком положении выпадает людям, склонным жить ощущениями, одним днем, без четких планов и расчетов на будущее. В этом случае карта указывает на то, что причина беспокойств кроется именно в такой жизненной позиции.\nВ положительном аспекте карта может означать период испытаний, назначение которого – подготовить человека к новому этапу его существования, развить и укрепить его душевно. В этом смысле карта призывает встречать удары судьбы достойно, идти на сознательные самоограничения, проявить терпение и выдержку.",
        "В перевернутом положении, карта имеет достаточно оптимистическое значение. Чаще всего появление карты в таком положении говорит о том, что в данный момент у гадающего человека в жизни «черная полоса», но она уже заканчивается.\nВ этом случае, появление данного аркана следует принять, как рекомендацию отнестись к проблемам философски, проявить терпение, поскольку вскоре дела начнут понемногу налаживаться сами собой.\nПятерка пентаклей говорит, что решение проблемы у гадающего уже найдено, либо оно придет к нему в ближайшее время. Это может быть и его собственное действие, и стороннее влияние."
    ],
    "love": [
        "В гадании на любовь и отношения, карта говорит о недоверии, подозрениях, кризисном этапе в отношениях. Это может быть как проблема одного из партнеров (ревность, неудовлетворенность, какие-то подозрения), так и общий упадок отношений, которые «не задались».\nОчень часто карта говорит о том, что в паре один из партнеров склонен создавать другому проблемы – перегружает его своими жалобами или требует каких-то немотивированных ограничений.",
        "В перевернутом положении, пятерка пентаклей указывает на сложный этап в отношениях, вызванный вполне конкретными причинами. Чаще всего это бывает неправильное понимание основ, на которых должны строиться отношения.\nОднако, карта указывает на разрешимую проблему, такую, из которой можно с успехом «выпутаться», если захотеть этого и правильно выявить источник зла.\nВ некоторых случаях карта может свидетельствовать и о том, что пик кризиса отношений уже пройден, или о том, что имеющиеся проблемы их не нарушат."
    ],
    "situation": [
        "Карта указывает на неустойчивое, ненадежное положение. Так, если рассматривалась деловая ситуация, ее можно трактовать как некое событие, что с равным успехом может привести и к карьерному росту, и к увольнению (к примеру, это может быть ревизия). Также она указывает, что человеку предстоит пережить некое событие, которого он боится (экзамен, собеседование, переезд, переход на новую должность).\nТрактовать карту как предзнаменование провала не стоит – она лишь говорит о том, что человек боится предстоящего события, но оно вовсе не обязательно действительно страшно.\nКроме того, неустойчивость хороша тем, что не может продолжаться долго. Пятерка пентаклей говорит о том, что все проблемы скоро разрешаться (а вот хорошо или плохо – вопрос).\nДействительно скверное значение имеет карта в раскладах на здоровье – она обещает его резкое ухудшение, серьезную (даже опасную для жизни) болезнь.",
        "Аркан может свидетельствовать о том, что гадающему человеку предстоит беспочвенная ссора на основании недоказанных и несправедливых обвинений. Другой вариант – в трудной ситуации человеку придется сделать моральный выбор, и результат будет не очень-то моральным.\nНередко перевернутая карта может говорить о том, что человек преувеличивает свои проблемы, и ситуация усугубляется именно от этого. В таком случае, карту нужно понимать как совет не паниковать и бояться не больше, чем ситуация того действительно заслуживает. Еще карта может означать период застоя, когда никакими силами нельзя заставить ситуацию развиваться."
    ],
    "cardOfTheDay": "Не стоит строить на такой день далеко идущие планы – все равно дела пойдут не так, как надо. Возможно, стоит подумать о том, чтобы поменять жизненные приоритеты. Возможно, впереди ожидается неблагоприятная полоса в жизни.\nНо жизнь, как известно, похожа на зебру, поэтому следует принять предстоящие испытания с достоинством, терпеливо перенести их, и дело быстро наладится.",
    "advice": "Необоснованные претензии и непомерные желания не доводят до добра. Лучше помнить, что любое благо нужно заслужить, относиться к проблемам и трудностям философски, и тогда может оказаться, что они не настолько страшны, как показались на первый взгляд.",
    "cardImage": "pyaterka-pentaklei.jpg"
}