{
    "cardName": "Шестерка пентаклей",
    "cardClassName": "Младшие арканы: Пентакли",
    "generalShort": [
        "Благотворительность, помощь, гордливость, наставничество",
        "Кража, жадность, иллюзии, алчность"
    ],
    "general": [
        "В раскладе на характер гадающего, карта указывает на гордого и самовлюбленного человека, который берет на себя слишком много. Он считает себя владыкой, хотя в его руках власть не так уж и велика. Часто это просто жулик, мошенник, который пользуется чужой славой.\nТрактуется шестерка пентаклей и как призыв к благотворительности. Это символ подарка, премиальной выплаты, возврата долгов. Кто-то великодушный из вашего окружения обязательно придет на помощь в трудную минуту. Аркан говорит об удачном проекте, который вы недавно начали или только начнете.\nБудьте внимательны при выборе наставника, иногда этот фактор оказывается важнейшим. Беспокойтесь не только за собственное будущее, но и за день сущий. Как только получите крупную сумму денег, отложите ее на важные события.",
        "Вы можете попасть в неудобное финансовое положение, это будет связано с рабочим процессом, бизнесом. Возможно, для какого-то важного проекта, который является очень перспективным, потребуется инвестирование, но вы его не получите. Тем самым дело не получит развития. Воздержитесь от заключения сделок, вас могут обмануть даже те, от кого вы не ожидаете мошенничества.\nКарта подсказывает, что ревность и зависть, которые чувствует гадающий человек, могут плохо повлиять на здоровье, так как являются вредными и бесполезными мыслями."
    ],
    "love": [
        "При гадании на любовь и отношения, карта символизирует счастье и крепкую любовь. Партнеры рады, что их отношения развиваются, наслаждаются обществом друг друга, строят планы на будущее, совместно достигают целей. Каждый из партнеров получает поровну то, что заслуживает.\nАркан говорит о богатом внутреннем мире, большом количеств эмоций, которые связаны с романтическими отношениями.\nИнтимная сфера жизни постепенно налаживается. Партнеры знают, как доставить друг другу удовольствие, раскрепощаются.",
        "Карта говорит о том, что чувства в этом союзе есть только у одного партнера. Другому просто так комфортно, его все устраивает, ему не обязательно любить. Он пользуется лаской, заботой и вниманием, не отдавая ничего взамен.\nЕсли вы больны, то скорее всего, ваш партнер откажется ухаживать за вами, спихнув все заботы на сиделку или других родственников. Это может быть связано не только с безответной любовью, но и со старыми обидами."
    ],
    "situation": [
        "Возможно, вас ожидает приятный сюрприз, подарок от близкого человека. На бытовом уровне вам могут одобрить кредит, ипотеку, появятся  новые перспективы в карьере, бизнесе. Должники, как по мановению волшебной палочки, начнут отдавать долги.\nВ том случае, когда планируется сделка, она завершится удачно, не станет переноситься на другой срок, с партнером будет легко найти компромисс. Если в данный жизненный момент нужна материальная помощь, вы ее в скором времени получите.\nЕсть вероятность, что к вам обратятся за поддержкой в финансовом плане. Не отказывайте, помогайте окружающим по мере возможности.",
        "Карта говорит о финансовых проблемах. Это может быть проигрыш в казино, кража по глупости и невнимательности собственника. Когда человек делает расклад на материальную ситуацию, карта предостерегает о том, чтобы никому не давать денег в долг, иначе эту сумму можно будет больше не увидеть.\nЕсли гадающий оказывает другому человеку услугу, чтобы получить что-то взамен, карта подсказывает, что делать это не стоит, так как вы будете обмануты, либо сама услуга или помощь будет отвратительного качества."
    ],
    "cardOfTheDay": "Сегодня будет день помощи другим людям. Не скупитесь на благое дело, будьте щедры и позже это вернется вам в большем размере, когда трудности в жизни возникнут и у вас. Если нет возможности дать взаймы, помогите физически, как минимум, выслушайте человека со всем вниманием, дайте ценный и мудрый совет.\nЕсли награда предназначается для вас, не отказывайтесь от нее, это оценка ваших усилий. Работайте над собственным эгоизмом, тогда день ничего не сможет омрачить.",
    "advice": "Действуйте смело, ведь все что вы задумали, обязательно осуществится. Если у вас испорчены отношения с кем-либо, постарайтесь возобновить общение, наладить доверительные отношения. Если этого не сделать, есть вероятность, что в каком – то деле потребуется помощь конкретно этого человека, с которым у вас разногласия.",
    "cardImage": "shesterka-pentaklei.jpg"
}