{
    "cardName": "Туз кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Открытия, подарок, дар судьбы, влюбленность",
        "Одиночество, горе, потеря, угасание любви"
    ],
    "general": [
        "Туз Кубков – это  знак внутренней энергии, открытости души ко всему новому, душевной гармонии и комфорта. Одним словом можно сказать, что это карта блаженства. Выпадающий в раскладе такой Аркан указывает на то, что счастье стоит у дверей гадающего. Это светлый луч, появляющийся в темной душе, он выдворяет оттуда всю печаль, уныние, злость, страхи.\nНа бытовом уровне Туз Кубков выпадает, когда ожидаются какие-то перемены в рутинной жизни. Те, которых очень ждут. Это вечеринка, застолье, свадьба лучшего друга, где удастся хорошо погулять. Это внезапно объявившийся хороший, но старый друг, который решил наладить связь.",
        "Туз Кубков в перевернутом виде выпадает в том случае, когда судьбоносные встречи, возможности и любые блага будут отстрочены, в лучшем случае. А при худшем раскладе и вовсе пройдут мимо гадающего. Все, на что вы надеетесь – тщетно и бессмысленно. Ожидание чего-то светлого и хорошего принесет в итоге разочарование и моральную опустошенность.\nАркан указывает на то, что все возможности, которые в ближайшее время встретятся на жизненном пути, ни к чему не приведут, либо гадающий не сможет ими воспользоваться в полной мере. В повседневной жизни карта символизирует перепады настроения, раздражительность или апатию.\nВозможно, настанет пора одиночества, которая повлечет за собой бурю эмоций и чувств в душе, самоанализ.  Худший вариант – депрессия, склонность к наркотикам и алкоголю, когда человек искусственным путем пытается поднять себе настроение."
    ],
    "love": [
        "Карта указывает на эмоциональное состояние гадающего. Это блаженство, ощущение того, что кроме этого глубокого и яркого чувства больше ничего не существует, не имеет смысла. Туз Кубков часто является знаком преданности и верности партнера.\nЕсли у гадающего отношений нет, выпадение такого Аркана говорит о скорейшем появлении в жизни новых плодотворных связей, которые закончатся в итоге крепким браком в любви и достатке. При этом искать свою судьбу не нужно, это случится совершенно внезапно, она словно сама постучится в двери.\nКогда гадают на определенного человека, который вызывает симпатию, такой Аркан предзнаменует то, что с этим предметом воздыхания у гадающего начнется бурный роман. Если карта характеризует возлюбленного, то это знак дара судьбы, который ни в коем случае нельзя отвергнуть. Не сомневайтесь в нем, не испытывайте его.",
        "С негативной стороны Туз Кубков проявляется, когда происходит ухудшение отношений между супругами, в жизни присутствует сексуальная неудовлетворенность партнером. Это знак недоверия и неверности, разочарования.\nВыпавший Аркан указывает на тот факт, что гадающему человеку проще быть любимым, а вот любить кого-то и дарить ласку и заботу, внимание близкому человеку вовсе не обязательно.\nТуз Кубков в перевернутом виде – пустые эмоции, которые часто наиграны, демонстрация несуществующих идеальных отношений. То есть «на людях» у пары все хорошо, но за закрытыми дверями их ждут постоянные скандалы.\nЕще этот Аркан показывает, что гадающих человек предпочитает манипулировать любимым ради достижения собственных выгод, то есть отношение к супругу больше потребительское."
    ],
    "situation": [
        "В положительном аспекте карта указывает на какие-то новые опыты в жизни, которые касаются эмоциональной сферы. Скорее всего, скоро будет помолвка, беременность, обязательно важное событие, влекущее за собой гамму чувств.\nЕсли уже есть отношения с человеком, они обязательно перейдут на новый этап. Если есть желание родить ребенка, успех ждет гадающего и в этом деле. Часто Аркан указывает на приятный и желанный подарок от близкого человека.\nТуз Кубков в раскладе на ситуацию является символом начинания в любовных делах.",
        "Трактовать такое положение карты можно как эмоционально нестабильный период в жизни, который вот-вот наступит. Это может быть вследствие потери, расставания, смерти близкого, карьерного спада. Гадающему человеку придется с новыми силами налаживать душевную гармонию, обретать покой.\nКакой-то человек в окружении манипулирует вами, пытается воспользоваться. Скорее всего, делающий расклад уже испытывает по отношению к нему хоть толику симпатии, это очень опасно, ведь может перерасти в одностороннюю эмоциональную привязанность."
    ],
    "cardOfTheDay": "Туз Кубков в такой ситуации – предзнаменование исполнения заветного желания. Все, что загадывается в течение этого дня, обязательно сбудется, воспользуйтесь таким шансом. Карта указывает на перемены в амурных делах.\nИнтуиция подсказывает гадающему, что произойдет что-то многообещающее, это связано с человеком из окружения.\nУдачным день будет и для того, кто, наконец, захочет с кем-то примириться, решить старую, но не менее вескую, проблему. Также аркан предостерегает от пустых мечтаний, которые не сулят ничего благоприятного. Ставьте сегодня перед собой реальные цели, чтобы добиться их.",
    "advice": "Не скупитесь на эмоции по отношению к родным и близким, особенно родителям и супругу. Подарите им теплое объятие, улыбку, знак внимания в виде телефонного звонка или неожиданного визита. Это заставит чувствовать счастливым не только их, но и вас.\nВ ближайшее время можно целиком и полностью положиться на интуицию, она подскажет правильный путь. Пытаясь анализировать все, гадающий человек может только запутаться и сделать неверный шаг. Прислушивайтесь к внутреннему голосу, он выведет в правильном направлении.",
    "cardImage": "tuz-kubkov.jpg"
}