{
    "cardName": "Король кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Эмпатия, любезность, воображение, элегантность",
        "Скандал, обман, незрелость, потакание"
    ],
    "general": [
        "Выпадает Король Кубков как знак привязанности к родным местам и собственному уютному дому. Кризисные моменты начинают заканчиваться, препятствия проходят мимо вас стороной, а впереди только широкая светлая полоса и благоприятные разрешения всех трудностей. Отношения в браке станут очень крепкими, наладится между супругами прочная эмоциональная связь и доверие.\nКарта символизирует собой успешного ответственного мужчину, справедливого и зрелого. Он очень разумен и честен ко всем, принимает мудрые решения. Благодаря своей образованности и воспитанности, знает, как произвести впечатление на даму сердца.\nАркан не олицетворяет собой определенного человека, который обязательно встретится на жизненном пути.  Это само воплощение власти, чести, справедливости, разумных и обдуманных поступков. Кто-то из окружения может помочь решить ваши проблемы совершенно бескорыстно, нужно лишь попросить о помощи.",
        "Король Кубков выпадает, как правило, перед  утратой чего-то ценного в жизни. Также, карта свидетельствует о непорядочных и коварных людях, которые встретятся на жизненном пути гадающего.\nКакой-то человек, в чьих руках огромная власть и влияние, может испортить планы, сбить с курса намеченных целей. С таким человеком не нужно сближаться совсем: ни пытаться с ним подружиться, ни начинать конфликтовать. Просто отойдите в сторону, чтобы не попадаться ему на глаза."
    ],
    "love": [
        "В любовных отношениях такая карта выпадает, когда начинается период идиллии и романтики в союзе. Партнер становится более внимателен, сговорчив, заботлив и нежен. Между супругами могут вспыхнуть с новой силой глубокие чувства.\nВ целом Аркан символизирует открытость в эмоциональном плане у партнеров, реализации сексуальности. Выпадает карта  в тот период романтических отношений, когда необходимо поддержать возлюбленного, придать ему уверенности в себе, избавить от страхов и сомнений, принять таким, какой он есть.",
        "Если делается расклад на новое знакомство, а при этом выпадает перевернутая карта, это символ того, что новый знакомый вовсе не тот, за кого себя выдает. Первое впечатление всегда бывает обманчивым. А уж если знакомство проходит слишком гладко, быстро и идеально, похоже ли это на правду? Возможно, вас пытаются надуть, воспользоваться в личных целях.\nИногда могут прибегнуть к сексуальной стороне отношений, чтобы расположить к себе и выбить материальные блага. Нередко Король Кубков является предостережением того, что гадающему повстречался человек с вредными привычками (алкоголик, наркоман) или преступник (вор, мошенник)."
    ],
    "situation": [
        "Возможно, что в скором времени гадающему человеку повстречается очень чуткий и внимательный собеседник, который выслушает проблему и даст мудрый совет, окажет посильную помощь. А может быть и такое, что кто-то из близкого круга подскажет, как разрешить задачу.\nСкорее всего, это будет отец либо другой зрелый человек, который много знает с высоты своего житейского опыта.",
        "Если гадающий обратился или только собирается обратиться за помощью к профессионалу, Король Кубков указывает и предостерегает о том, что это будет пустая трата времени и денег. Попался не профессионал, а настоящий мошенник.\nЕсть вероятность, что рядом появился человек, который пользуется вами ради достижения собственных целей. Приглядитесь, если рядом очень обаятельный мужчина, который упорно и стремительно пытается наладить с вами контакт, это обманщик."
    ],
    "cardOfTheDay": "Карта выпадает в том случае, когда нужно немного сдерживать свои чувства, принимая решения, в первую очередь, согласовывая их с разумом, а не сердцем. Однако не скупитесь на эмоции с любимым человеком или с тем, кто жаждет вашей заботы и внимания.\nПоделитесь тем, что вас беспокоит, за что болит душа. В ответ получите только приятные слова поддержки, мудрые и действенные советы. В этот день может повстречаться гадающему человеку красивый мужчина, который сыграет не последнюю роль в недалеком будущем.",
    "advice": "Выпадает карта, чтобы дать следующий совет: все, что вы желали достичь – уже близко, осталось сделать маленький шаг. Никаких сложностей и преград на пути не возникнет, сама удача держит за вас кулачки. Даже если остались какие-то сомнения, страхи, можно смело выбросить их из головы.\nВсе пройдет абсолютно гладко, без лишних нервов и прецедентов. Идите только вперед, не оборачиваясь – именно такая походка у победителя.\nДля пущей уверенности попросите о помощи влиятельного человека, которого вы знаете лично либо его знает кто-то из родных и друзей. Он не откажет в помощи, а лишние руки никогда не помешают, тем более в случае, когда они принадлежат очень исполнительному и ответственному обладателю.",
    "cardImage": "korol-kubkov.jpg"
}