{
    "cardName": "Семерка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Трудности, ошибочный выбор, творческий прорыв",
        "Боязнь успеха, разочарование, ложные обещания"
    ],
    "general": [
        "Основное значение карты заключается в том, что каждый выбор, над которым гадающий раздумывает, уже предопределен судьбой, то есть сам факт выбора – иллюзия, обман. Кроме того, карта может трактоваться и как ошибочный выбор, который не несет ничего хорошего в себе. Указывает Аркан в некоторых случаях и на то, что вариантов слишком много, сложно определиться, прийти к единственно верному решению.\nСемерка Кубков иногда является символом человека, который живет мечтами, не желая находится в реальности. Особенно этим грешат влюбленные женщины, они идеализируют партнера, не желая замечать очевидные плохие черты его характера. Тогда карта предзнаменует событие, которое вернет в реальность, принесет разочарования.  Аркан может предостерегать гадающего об обмане, проблемах со здоровьем на фоне злоупотребления спиртными напитками или даже наркотиками.\nИногда Семерка Кубков – знак помощи и поддержи близких, когда это действительно необходимо на пути к достижению цели. Помощь нельзя отвергать, иначе благоприятного исхода можно не ожидать.",
        "В такой позиции Аркан также трактуется как ошибочный выбор, но повлекший за собой осложнения и дополнительные проблемы, решение которых также предстоит найти. Семерка Кубков в таком положении символизирует человека, который находится в реальном мире, ему предстоит решать задачи и достигать поставленных целей.\nЕсли расклад получился негативным, то карта является знаком разочарования и упущенных возможностей, которые могли поднять жизнь гадающего на новый уровень. Есть вероятность того, что возможности не использованы из-за страха успеха."
    ],
    "love": [
        "Когда делается расклад на любовь, Семерка Кубков – признак самообмана. Человек не хочет видеть реальность, ему удобно наблюдать только то, что он сам пожелает. Такой Аркан предупреждает, что партнер не настолько идеален, как это кажется через призму розовых очков. Доверие к супругу или супруге не оправдано, скорее всего, вторая половинка изменяет либо обманывает даже в мелочах.\nСемерка Кубков иногда символизирует некие сексуальные предпочтения, которые осуждаются обществом. Также карта указывает на тот факт, что гадающий чрезмерно привязан к своему партнеру, зависим от него в полном смысле этого слова. Такие отношения, как правило, ничем хорошим не заканчиваются. В них часто есть доминант, который может унижать словесно и рукоприкладством.",
        "В такой позиции Аркан предзнаменует тот факт, что у человека, который делает расклад, с глаз сходит пелена относительно второй половинки. Этому могут способствовать очень неприятные обстоятельства, которые принесут не только разочарование в партнере, но и страдания, депрессию. В сложившейся ситуации главное – понимать, что такой разворот событий идет на пользу.\nСемерка Кубков является предостережением измены, указанием бессмысленных надежд по отношению к супругу."
    ],
    "situation": [
        "В ситуации, карта является знаком растерянности. Гадающий не понимает и не может объяснить, что происходит, как решить сложившуюся проблему. Перед вами может появиться один из самых сложных выборов в жизни, нести ответственность за него придется до конца своих дней.\nВозможно, стоит пойти на компромисс, чтобы не метаться из крайности в крайность, оказаться в выигрыше (хотя бы в меньшей степени, но все же). Все и сразу получить невозможно, не стоит ломать над этим голову. Не следуйте зову сердца, тщательно все обдумайте, прежде чем озвучить свой выбор.",
        "Не медлите! Всегда сложно приходить к какому-либо выбору, но медлить – не выход. Стоит действовать, тщательно взвешивать в голове все варианты. Разочарование – адекватная реакция на неправильный выбор, но если альтернатив много, выбрать не так уж и просто.\nОтпустите свои эмоции, они только мешают, энергия идет не в то русло, стоит направить ее на достижение реальных целей. Не упускайте отведенные возможности, они обязательно помогут решить проблему. Даже в случае совершенной ошибки не опускайте руки, двигайтесь вперед. Ошибочный ход – лишь жизненный урок, который необходимо усвоить."
    ],
    "cardOfTheDay": "Семерка Кубков советует сегодня быть в ясном уме, чтобы обращать внимание на все мелочи. Не поддавайтесь обману, особенно не лгите самому себе. Не принимайте никаких предложений в этот день, даже если кажется, что они принесут успех, это не так.\nСудьба проверяет вас. Не употребляйте алкоголь, который нарушит трезвость ума. В таком состоянии вы особенно уязвимы.\nВыбирайте по какой дорожке идти к достижению целей. Не метайтесь из стороны в сторону, это сильно сбивает с конечного курса, а успех не свалится на голову просто так.",
    "advice": "В ближайшее время следует быть осторожным во всем. Неоправданный риск – вовсе не то, что сейчас нужно. С особым вниманием относитесь к каждому своему шагу, иначе сможете угодить в бездну собственных неудач, из которой тяжеловато выбираться.\nЛюбое дело, недавно начатое, может оказаться безнадежным и бесперспективным. Если имеются сомнения, несколько раз перепроверьте свое решение. Этим правилом стоит пользоваться не только в карьере, но и в личных делах.",
    "cardImage": "semerka-kubkov.jpg"
}