{
    "cardName": "Восьмерка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Разочарование, неуверенность, скромность, честность",
        "Посредственность, извинение, конец сложного этапа"
    ],
    "general": [
        "Выпадает карта, как правило, человеку, который ищет по жизни все больше новых благ, при этом они все у него перед носом. Часто карта символизирует отказ от мирского вследствие разочарования, переходного периода. В итоге начинается поиск духовного пути.\nВосьмерка Кубков дает совет искать новые ощущение и возможности, оставив в прошлом людей и вещи, которые вызывают отвращение к жизни, стали рутинными. Поиск всегда создает чувство неуверенности в завтрашнем дне, но это адекватная реакция, вы на правильном пути. Указывая на отношения, Аркан дает понять, что партнер не идеален.\nЕсли в жизни происходит полная катастрофа, Восьмерка Кубков говорит, что беды покинут через лунный месяц. Тогда все наладится. Помочь решить проблемы сможет некая светловолосая девушка или женщина. Это не обязательно будет родственник или старый друг, возможно, новая знакомая. Следует быть скромнее, перестаньте лгать людям, таким образом, вы сами впутываете себя в неприятные ситуации, для которых придется искать выход.\nИногда Восьмерка Кубков предзнаменует путешествие либо переезд в другой город или даже страну. Есть вероятность, что человек больше не получает морального удовлетворения, находясь в семье, ему это не нужно. Материальные блага – вот, что заполняет все его мысли и мечты.",
        "Карта в перевернутом положении – символ совершенной ошибки, когда гадающий все бросил ради бессмысленного поиска смысла жизни. У человека яркое ощущение того, что он живет не своей жизнью. Либо это явный символ отказа от всего духовного в пользу получения мирских удовольствий.\nЧасто Аркан предзнаменует появление новой любви и отношений. Задания, которые были намечены, увенчаются успехом, что создаст чувство удовлетворенности. Противоположный пол начнет неожиданно активно проявлять знаки внимания. Выпадение карты – сигнал к поиску партнера, сама судьба посылает множество вариантов.\nТрудные кризисные времена подходят к финальной черте. На этом этапе многие совершают ошибку, останавливаясь на достигнутом. Так вы не сможете расти как личность. Не цепляйтесь за прошлое, ничем хорошим это не кончится. Отпустите от себя воспоминания, особенно плохие. Наступают времена праздничных дней."
    ],
    "love": [
        "Восьмерка Кубков  в раскладе на любовные отношения трактуется как угасающие чувства, распадающийся брак. Отношения, которые недавно начались – безнадежны. Почти всегда карты выпадает к переменам. Но в случае с прямым положением – негативным. Это может быть развод, потеря доверия, уважения, понимания к супругу. Что-то значимое в жизни будет утрачено.\nЧасто в быту между партнерами происходит расставание, но не из-за ссор и скандалов, измен, а по независящим от них причинам. Например, переезд в другую страну.\nЕсли отношения только начались, они не построены на основе сильного чувства, больше из-за долга. К примеру, женщина строит отношения с нелюбимым мужчиной, потому что ей далеко за 30. У нее нет детей, она хочет найти больше не спутника жизни, а того, кто осуществил бы ее мечту – стать матерью.\nКарта может трактоваться как поиск новых ощущений. Старые отношения и рутина в них не приносит больше удовлетворения, человек стремится вырваться из этой клетки и искать новых ярких эмоций.",
        "В большинстве случаев выпадает такая карта, когда происходит самопожертвование ради партнера. Такие действия бесперспективны. Если этим человек старается удержать возлюбленного, то действия не принесут ожидаемых результатов.\nВ некоторых ситуациях перевернутая восьмерка кубков свидетельствует о неуверенности гадающего и его неумении строить адекватные отношения. Подсознание создает барьер, из-за которого человек не может преодолеть сам себя и развивать союз."
    ],
    "situation": [
        "Если на прошлой работе либо в отношениях был разлад, то появляется повод все изменить, отпустив прошлое от себя. Неудовлетворение жизнью, разочарование уйдет, если сменить обстановку и людей вокруг себя. Стремитесь к переменам, ведь они способны заполнить пустоту в душе и жизни. Восьмерка Кубков может предостерегать от семейных и финансовых проблем.",
        "Поиск наполнит жизнь смыслом. Работа, которая приносит только моральное неудовлетворение, отношения, которые бесперспективны – то, что необходимо оставить в прошлом и отпустить от себя. Однако если все устраивает – цените, иначе существует вероятность, что можно это потерять в один миг.\nЕсли сложно принять решение об уходе с рабочего места или порвать отношения с человеком, с которым вы уже долгое время вместе, то вероятнее всего, вы медлите сделать выбор. Сомнения возникают на почве надуманных причин."
    ],
    "cardOfTheDay": "Откажитесь от привычного пути, идите непротоптанной тропинкой, она обязательно выведет вас к чему-то новому. Но не стоит вступать в путь, если на сердце тяжело, нет абсолютно никакого желания это делать.\nВ раскладе карта выпадает как знак расставания с чем-то хорошим. Не стоит огорчаться. Отпустите это от себя, начните искать. Поверьте, другие события и люди смогут удивить и обрадовать вас не меньше. В итоге вы поймете, почему расставание должно было случиться. Все перемены ведут к лучшей жизни.",
    "advice": "Не отпускайте ситуацию от себя. Сама по себе она никогда не разрешится. Плыть по течению, жить, как все – плохой вариант. Полностью разбирайтесь в любой ситуации, которая для вас важна. Так можно избежать множества ошибок, которые могут оказаться фатальными.",
    "cardImage": "vosmerka-kubkov.jpg"
}