{
    "cardName": "Девятка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Достаток, успех, излишества, праздник, брак",
        "Лишение, жадность, неудача, вредные привычки"
    ],
    "general": [
        "Если в раскладе выпадает эта карта, то в будущем ожидает успех в материальном плане, хороший достаток. Наступает светлая полоса, эмоциональное удовольствие, а также интеллектуальное. Здоровью не угрожают никакие проблемы. Любые цели, которые намечаются, могут воплотиться в жизнь.\nВ целом, наступающий период очень хорош для любых начинаний, исполнения желаний. Скоро ожидает череда приятных событий. Компания, с которой проходят  дружеские посиделки, будет весела и беззаботна. С ней вы вспомните лучшие годы свой жизни. Что касается карьеры, то на работе коллектив очень надежный, отзывчивый.\nВ личных отношениях наступит полная гармония и взаимопонимание с партнером, возможен долгожданный брак или рождение желанного ребенка. Будьте более снисходительны к себе, однако остерегайтесь излишеств. Проводите время с людьми, у которых отличное чувство юмора. Они научат наслаждаться жизнью.",
        "Не следует злоупотреблять продуктами питания или напитками (особенно алкогольными), такое поведение обязательно приведет к проблемам со здоровьем. Наступает период затишья, когда достигнуть цели тяжело, решение проблемы уже близко, но постоянно что-то мешает завершить процесс до конца. Проявите терпение, фортуна обязательно будет благосклонна, но не сейчас.\nКарта может свидетельствовать о том, что в скором времени гадающий человек чего-то лишится, его ждет жестокое разочарование, ведущее к страданиям и упадку духа. В душе образуется пустота, которую захочется наполнить вредными привычками. Аркан предостерегает от такого поведения, необходимо просто пережить этот период жизни, это неуважительно по отношению к своему телу, которое повлечет опасные проблемы со здоровьем.\nОкружающих может отталкивать тот факт, что человек, делающий расклад, излишне сосредоточен на своих проблемах и делах. У него не остается времени на семью и друзей, он замыкается в себе. Девятка Кубков в перевернутой позиции является знаком жадности, жестокости, тщеславия."
    ],
    "love": [
        "Эмоциональная стабильность отношений, полная гармония, теплота и уют в доме. Это все характерные черты девятки кубков в прямом положении. Трактуется карта и как счастливая крепкая любовь, сильная привязанность, которая не является зависимостью от человека, но обеспечивает верность между супругами.\nВ интимной части супружеской жизни наступает момент разнообразия. Партнеры исполняют желания друг друга, даже самые тайные, о которых думали давно, но вслух не произносили по разным причинам. Иногда Девятка Кубков выпадает в случае, когда ожидается совместный отпуск, медовый месяц.",
        "В перевернутом положении, карта символизирует надоевшие удовольствия и излишества в чувствах. К ним гадающий стремится с особым напором, но не получает ни морального, ни физического удовлетворения в конце процесса. Девятка Кубков выпадает, когда близится отсрочка в сфере личной жизни.\nВ этот период не будет хороших знакомств, развивающихся в приятные отношения, у которых есть будущее. Это может быть связано с тем, что человек, делающий расклад, большое значение придает мнению и словам окружающих, но не зову своего сердца. Иногда карта – знак излишних эмоций, которые не дают трезво оценивать партнера."
    ],
    "situation": [
        "Мечты сбываются! Под этим лозунгом пройдут ближайшие дни. Во всех делах гадающий будет невероятно удачлив. Близится и материальная прибыль. Возможно, дадут премию или назначат прибавку к зарплате. Не исключена вероятность, когда умирает дальняя родственница, оставляющая роскошное наследство. Но не стоит потакать себе во всем, это излишне.\nВ некоторых случаях Девятка Кубков – знак завершения важного жизненного этапа, перехода на другой уровень. Устройте себе праздник по такому важному поводу, поделитесь радостью с близким окружением.",
        "Аркан предупреждает: не все закончится благоприятно. Не действуйте на авось, тщательно продумывайте любые мелочи, когда совершаете что-то важное. Иногда карта трактуется как серьезные проблемы со здоровьем, требующие затратной терапией.\nБолезни могли возникнуть по причине потакания себе во всем, особенно, если это касается собственного тела. Рядом нет человека, о котором можно было бы заботиться. От этого в душе зарождаются плохие эмоции: ревность, зависть, жадность. Есть вероятность, что начнется период долгов и финансовых проблем."
    ],
    "cardOfTheDay": "Заканчивайте напряженную работу, наступила пора праздника и развлечений. Однако не увлекайтесь банкетами: это приводит к обжорству и злоупотреблению спиртными напитками, что гарантирует проблемы с пищеварительной системой.\nЕсли серьезных причин для торжества нет, просто побалуйте себя лишним выходным, полентяйничайте, займитесь тем, что давно хотели делать.\nПроведите время с любимым человеком, семьей, друзьями. Если сегодня разделите с кем-то свое прекрасное настроение, это обязательно аукнется в будущем, когда в нужный момент потребуется помощь и поддержка.",
    "advice": "Удача улыбается во весь рот именно вам. Обязательно воспользуйтесь сложившейся ситуацией, фортуна не часто милостива к простым смертным.\nОднако будьте осторожны: настолько резко, как удача ворвалась в жизнь, так же стремительно она может из нее пропасть. Если полагаться только на успех, который пошлет сама судьба, есть вероятность остаться у разбитого корыта.",
    "cardImage": "devyatka-kubkov.jpg"
}