{
    "cardName": "Десятка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Счастье, семья, душевное спокойствие, начало",
        "Предательство, семейные ссоры, потеря, печаль"
    ],
    "general": [
        "Десятка кубков символизирует счастливую и гармоничную семейную жизнь. Счастье будет продолжительным, принесет массу положительных эмоций. Человек, делающий расклад, добьется многого в духовной сфере, отчего испытает неописуемую радость. Все дела будут благополучно завершены. Карта может предзнаменовать начало какого-то нового этапа в жизни, что принесет с собой душевное спокойствие и гармонию.\nГадающий открыт сейчас к общению как никогда, он испытывает позитивные чувства при любом виде взаимодействия с людьми. Возможно, кто-то окажет помощь, которая сильно повлияет на решение важного вопроса. Вследствие этого вас переполнит чувство благодарности.\nЕсть вероятность, что в работе все будет удачно, скорее всего, ждет профессиональный рост. Кроме того, начнется пора активных знакомств, которые являют собой полезные связи. В ближайшее время, словно по мановению волшебной палочки, мечты начнут исполняться. Успех будет преследовать по пятам, поделитесь им с окружающими. Таким образом, вы будете чувствовать себя защищенным.\nВ скором времени, может ждать счастливая пора: возможен брак либо путешествие в страну, где гадающий давно хотел побывать.",
        "Карта связана с успехом и гармонией в семье. Перевернутое положение Аркана являет собой нарушение спокойствия в браке, в общении с родителями или детьми. Часто будут возникать ссоры. Возможно, кто-то из близких вас предаст. Фортуна отворачивается и покидает. Успешное разрешение дел отодвигается на неопределенный период, возможно, его не будет вовсе.\nЧасто карта символизирует войну бунтующих подростков и родителей. Происходит конфликт интересов, полностью отсутствует взаимопонимание. Особенно тяжело приходится родителю, который воспитывает ребенка самостоятельно.\nИногда Десятка Кубков предзнаменует несерьезное любовное приключение, у которого нет будущего. Он продлится недолго, положительных эмоций будет мало."
    ],
    "love": [
        "Полная гармония в отношениях, неописуемое счастье, желание быть для партнера всем, делать для него самые лучшие вещи. Именно это символизирует Аркан.\nБлагополучный брак дан человеку самой судьбой, не было продолжительных кризисных моментов в этом союзе, партнеры не страдают, не работают над отношениями, ведь у них все в порядке. Можно трактовать выпадение карты в раскладе на бытовом уровне  как указание на скорый медовый месяц.\nКогда расклад делается на характер возлюбленного, Десятка Кубков ясно дает понять, что личность очень ранимая и нежная, исполнительная и порядочная.\nВ любом случае карта обозначает переломный в хорошем плане момент в любви. Это может быть долгожданная встреча своей второй половинки, свадьба или рождение долгожданного ребенка.",
        "Карта указывает на чувство опустошенности. Оно возникает в тот момент, когда взрослые дети покидают дом, где жили с родителями. Также Аркан предзнаменует крупный семейный скандал, который, возможно, что-то изменит.\nЕсли расклад на отношения делается перед вступлением в брак, то трактовать Десятку Кубков можно как несчастливую семейную жизнь, полное отсутствие в ней радостей. Предостерегает Аркан от необдуманного развода, о котором можно в последствие жалеть.\nЕсть вероятность, что в ближайшее время гадающий будет испытывать чувство одиночества. Потеря уважения и доверия к партнеру из-за его поведения и некоторых поступков, которые нельзя назвать приличными."
    ],
    "situation": [
        "Аркан может трактоваться как пересмотр жизненных ценностей и духовный рост. Материальное состояние гадающего повысится. Появится возможность хорошенько подзаработать. Есть вероятность скорого вступления в брак.",
        "Безмятежное счастье скоро нарушит негативное событие. Конфликт интересов в семье, из-за чего появятся частые ссоры. Карта знаменует и бунтующий период жизни подростка, когда родители просто берутся за голову, не зная, что делать. Возможно, кто-то из близкого окружения портит семейные отношения ради собственной выгоды.\nЕсли расклад делает родитель, которого волнует судьба собственного ребенка, так как он в ближайшее время покидает дом (из-за создания собственной семьи, длительного путешествия, переезда в другой город, длительной командировки), то карта не показывает никаких негативных событий в жизни чада, но говорит о подавленном настроении."
    ],
    "cardOfTheDay": "Сегодня обязательно появится повод для радости. Вы успешно завершите дело на работе, вследствие чего ждет повышение. Возлюбленный  наконец-то сделает предложение руки и сердца, которого вы так долго ждали.\nЕсли гадающий одинок, велика вероятность встречи с кем-то, кто в будущем сыграет не последнюю роль, возможно создание серьезных отношений.",
    "advice": "Вы уже давно заслужили отдых, так воспользуйтесь моментом и проведите день с семьей. Вкус к жизни легко потерять, если совсем не давать себе передышку. Стресс от переутомления приводит только к опасным болезням.",
    "cardImage": "desyatka-kubkov.jpg"
}