{
    "cardName": "Королева кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Успех, покой, сдержанность, воображение",
        "Сарказм, заблуждение, нетерпимость, осуждение"
    ],
    "general": [
        "Королева Кубков символизирует успех в задуманных делах при помощи гениальной интуиции. В жизни человека, которому выпала эта карта, вообще есть ощущение постоянного предчувствия, словно дар ясновидения.\nКроме того, гадающий предпочитает полагаться именно на воображение, а не доводы разума, частенько создается впечатление, будто такой человек не от мира сего. Он постоянно находится в своих мыслях и мечтаниях.\nУказывает карта на нужду в близком человеке либо улучшение отношений с партнером, с которым потеряна духовная связь. У гадающего может появиться склонность к самопожертвованию, самоанализу. Потребуется кто-то из окружения, кто сможет дать мудрый совет, оказать посильную помощь.",
        "Когда человек очень сильно чего-то хочет, он принимает желаемое за действительное. От этой страшной ошибки предостерегает выпавшая Королева Кубков. Учитывая склонность человека находиться в мире мечтаний, такое явление будет очень опасным.\nУ гадающего может поменяться настроение, ведь перевернутая карта являет образ своенравного и жестокого человека. Возможно,появление склонности все преувеличивать либо, наоборот, недооценивать.\nВокруг персоны, которая делает расклад, за спиной плетутся интриги, не смолкают сплетни. Либо сама персона любитель позлословить. На бытовом уровне может внезапно объявиться плохая новость, которая принесет с собой одиночество и слезы. Есть вероятность, что в окружении, к которому принадлежит гадающий человек, будет скандал, портящий его репутацию."
    ],
    "love": [
        "Если делается расклад на отношения, то выпавшая карта говорит о том, что в союзе человек не стремится к выгоде, не действует по расчету. Все происходит по велению души и сердца.\nКарта может символизировать огромную сексуальную энергию, но в то же время тоску по любви, ласке и нежности. Королева Кубков подсказывает делающему расклад человеку, что сила любви поможет добиться чего-то очень важного в жизни, ради чего стоит жить. Для этого потребуется не просто принимать любовь, но и давать ее в ответ.",
        "Карта предостерегает гадающего: партнер в отношениях пытается манипулировать. Либо манипулятор сам человек, делающий расклад. Также карта указывает на чувство одиночества, несмотря на то, что отношения есть, и они достаточно стабильные.\nКоролева Кубков в перевернутом положении часто разгневанная и мстительная особа, которая действует опрометчиво, не думая, что творит. Однако у нее есть оправдание: ее предали, ей солгали, ею пренебрегли.\nЧасто карта выпадает в случае, когда гадающий  не может полностью раскрепоститься в отношениях, высказать партнеру, что он чувствует, о чем он думает."
    ],
    "situation": [
        "Если недавно случилось плохое событие, обязательно стоит проанализировать ситуацию и ответить себе на вопрос, почему так произошло? Связано ли это с личными качествами, с внешними обстоятельствами? В любом случае в предстоящих ситуациях не последнюю роль сыграет интуиция.\nПодсознание в скором времени начнет активно подавать сигналы в виде знаков, сновидений. Не нужно пренебрегать ими, они пойдут на пользу, помогут принять правильное решение.\nПомощь для решения тяжелой жизненной проблемы может оказать кто-то из близких людей. Вероятнее всего, это будет лучший друг либо представительница женского пола: мать, бабушка, мачеха, старшая сестра.",
        "В жизни человека, который делает расклад, проблемы создаются не на пустом месте, как он считает, а из-за чрезмерной эмоциональности. Чтобы решить сложившуюся ситуацию, нужно владеть большей информацией. Тот, кто обязан отвечать за информативность, что-то скрывает, чтобы конечная цель не была достигнута.\nНе стоит слушать советы людей, которые только втерлись в доверие. Есть вероятность, что они делают это назло либо с корыстной целью. Если расклад делался на любовную ситуацию – исход плачевный: измена, расставание, полное отсутствие доверия и взаимопонимания. Придется приложить огромные усилия, чтобы сохранить и восстановить прежние чувства к партнеру.\nЧасто получается так, что Королева Кубков всплывает в раскладе, когда есть зависимость от партнера, самопожертвование ради постоянного удовлетворения запросов супруга. Такое поведение не приведет ни к чему хорошему, партнеру вы скоро наскучите. Отношения сохранить не получится."
    ],
    "cardOfTheDay": "В этот день гадающий будет особо чутко чувствовать эмоциональное настроение окружающих людей. Есть вероятность, что из-за чужого поведения он может пострадать. Будьте внимательны, судьба посылает повсюду знаки.\nОставайтесь верными самому себе, своим принципам, чувствам. Однако не принимайте то, чем страстно желаете обладать, за чистую монету, это происходит не в реальности.\nВозможно знакомство с женщиной, с которой сразу появятся доверительные отношения. Она станет мудрым советчиком, добрым и интересным собеседником.",
    "advice": "Излишняя эмоциональность в разных ситуациях может стать вашим минусов или плюсом. Чувствительность полезна в отношениях с близкими людьми, когда хочется проводить с ними больше времени, дарить им заботу и тепло.\nОднако такая черта может активно обсуждаться за спиной. Как поступить в той или иной ситуации, подскажет хорошо развитая интуиция. Она поможет определить с наименьшей вероятностью ошибки, какой человек перед вами, что он собирается делать, есть ли у него плохие намерения, коварные планы.",
    "cardImage": "koroleva-kubkov.jpg"
}