{
    "cardName": "Рыцарь кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Внушение, скрытое намерение, настроение, розовые очки",
        "Лож, инфантильность, иллюзии, пассивность"
    ],
    "general": [
        "Какими качествами обладает рыцарь? Конечно же, романтичность, сердечность, целеустремленность. Если расклад делается на характер человека, именно эти качества будут описывать его натуру. Он верен своим принципам и идеалам, всегда следует за мечтой, очень чуток и тактичен.\nВ жизни это человек уже взрослый, но не зрелый и не умудренный житейским опытом. Он очень талантлив, может предаваться горячо любимому делу со всем энтузиазмом. У него есть своя система ценностей и собственное представление о нормах морали.",
        "С негативной стороны карта может указывать на излишнюю мечтательность и наивность. Есть кто-то в окружении, который неискренен перед гадающим, может оказаться мошенником. В раскладе символизирует бесперспективность.\nС чем именно человек будет иметь дело, объяснят соседние карты. Это может быть попытка прыгнуть выше головы, то есть с объективной точки зрения идти на такое -  изначально глупый поступок. Проблема может возникнуть и из-за того, что гадающий не желает разбираться в тонкостях задачи, что приводит к полному провалу."
    ],
    "love": [
        "Рыцарь Кубков в любовной сфере символизирует сильное влечение к человеку противоположного пола. Неважно, новый ли это знакомый, друг либо супруг. В последнем случае с партнером произойдет сближение в эмоциональном и духовном плане, наладится интимная связь.\nГадающий, которому выпала карта, готов посвятить себя близким людям, уделять им больше внимания, проявлять заботу. Делается это, чтобы не выглядеть в плохом свете перед возлюбленным.\nЭтот Аркан может выпасть женщине, которая одинока и находится в поисках своей второй половинки. Он предзнаменует встречу с мужчиной, который будет младше нее, если гадающая зрелого возраста, ровесником, когда это молодая девушка.",
        "Карта указывает на конкретные проблемы в отношениях, подробнее о которых расскажут рядом стоящие арканы. Рыцарь Кубков  предостерегает гадающего, что им могут пользоваться ради достижения цели, нагло насмехаясь над чувствами.\nЕсли делается расклад на отношения, которые уже сформированы, задается вопрос о будущем такого союза, то Аркан выпадает в случае, когда ожидает впереди разочарование, то есть что-то идет не по плану.\nЕсли задаются вопросом о новом знакомстве, стоит ли его развивать, то ответ отрицательный. Приглянитесь к человеку, который набивается в партнеры. Ведет ли он себя слишком мило и романтично, торопит ли события? Интересуется ли доходом, связями? Тщательно все продумайте, прежде чем вывести такие отношения на новый этап."
    ],
    "situation": [
        "На бытовом уровне есть указание на новую встречу, которая будет очень плодотворной, закончится бурным романом. Либо это будет друг, который принесет с собой новые приятные ощущения, переживания, сюрпризы.\nОчень вероятно, что предстоящая встреча гадающего не обидит, он ничего не потеряет, напротив, приобретет. Этот человек может сделать предложение, от которого будет непросто отказаться, так не отказывайтесь.\nЗнакомство может произойти, когда гадающий получит приглашение на вечеринку, отдых с друзьями, в гости к родным. Интуиция играет очень важную роль. Прислушайтесь к ней, она подскажет правильный путь.\nНе стоит обращать внимание на то, что говорят окружающие за спиной, на насмешки и бестолковые упреки. Не идите у кого-то на поводу. Основные преимущества – тактичность, мягкость, чувствительность.",
        "Перевернутая карта предостерегает гадающего человека о сделке, которая может оказаться неприемлемой. Это окажется пустой тратой времени, энергии, денег. Ведь даже изначально все звучит слишком идеалистически, такого ведь не бывает.\nЕсть вероятность, что в близком окружении есть лжец. Обман будет преследовать гадающего, так что стоит внимательно читать все договора, особенно обращать внимание на любые мелочи. Не следует быть апатичным, пассивным, чуждаться людей. Просто не поддавайтесь их влиянию.\nВ вашем дружеском кругу есть человек, которому вы можете рассказать все свои тайны и секреты, о которых ни одна душа больше не знает. Спросить у него совета, как поступить, что лучше сделать, стоит ли принимать предложения, продолжать общение с новым человеком.\nВо взаимоотношениях может ожидать разлад. Не давайте небольшой ссоре разгореться в огромный скандал, мягко переводите все в мирное русло, чтобы избежать конфликта, который может оказаться очень проблематичным."
    ],
    "cardOfTheDay": "День будет довольно светлым и наполненным событиями. Настроение и самочувствие прекрасное, а энергия бьет ключом. Используйте день по назначению, решите дела, на которые давно не хватало времени и сил.\nЭтот день будет благополучным для разрешения конфликтов в любовных отношениях. Фантазия будет работать безупречно, можно поговорить по душам, обсудив все наболевшее. Относитесь к окружающим дружелюбно, с открытой душой, они ответят тем же. Однако, нет потребности оказывать кому-то знаки внимания, помогать (совершенно бескорыстно).",
    "advice": "Лишние проблемы – это лишь нагрузка на организм, душу и разум. Справляться с трудностями по жизни нужно поэтапно, распрощались с одной – начинайте думать, как поступить в другой ситуации.\nСтройте реальные цели планы, которые можно достигнуть в короткие сроки. Не витайте в облаках, тратя свое время бессмысленно. Проводите его с пользой. Но и не загоняйте себя в рамки, это никому не нужно. Если душа просит праздника, устройте себе праздный день, исполните давнюю мечту.",
    "cardImage": "rycar-kubkov.jpg"
}