{
    "cardName": "Паж кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Хорошие новости, импульс, шанс, толчок",
        "Избалованность, мечтательность, изоляция, вредные привычки"
    ],
    "general": [
        "Аркан наделен тихой радостью, романтикой, мечтой и грезами. Карта несет эмоциональную нагрузку и является символом любви. При раскладе стоит ожидать любовного послания, известия о свадьбе, возможно, придет информация о беременности или рождении ребенка.\nС этой картой человек решится сделать шаг первым для примирения или воссоединения.В основном, эта карта выпадает молодому человеку (парню или девушке), которые имеют богатую душу, чувственность и способны на сильные эмоции.\nМожет быть, человек займется каким-то новым делом, которое окажется весьма перспективным. Если человек будет испытывать переживания, то они будут связаны исключительно с новыми знакомствами и свежими чувствами.",
        "Под воздействием перевернутой карты, человек становится рассеянным, его надежды необоснованные. Если между людьми происходит перемирие, то как правило, оно временное. Человек, которому выпадает этот Аркан, инфантильная личность, его эмоции  доминируют над разумом.\nЧасто эту карту ассоциируют с маленьким мыльным пузырем, который с легкостью улетучивается. Человек испытывает неглубокие чувства, поэтому туман скоро рассеется, и все вскоре изменится. Человек может быть неуверенным в себе, из-за этого способен даже «зарывать свой талант». Он может отказываться от примирения, не захочет выходить на контакт, и даже отвергнет признания.\nКарта говорит о разрыве отношений, отозванном приглашении, переносе свидания, потере невинности, утрате доверия. Человек может с легкостью подвергнуться чужому влиянию и рискует быть использованным. Его мечты нереалистичные, хотя он продолжает в них верить."
    ],
    "love": [
        "Наступает благоприятный период в жизни человека, когда можно насладиться спокойными и гармоничными отношениями. Особенно приятно, когда примирение двух людей происходит после семейных ссор и конфликтов.\nЕсли отношения двух людей только начинают развиваться, то речь идет о сильных чувствах, когда партнеров просто притягивает друг к другу, как магнитом.\nПарню захочется сделать предложение своей девушке. Не удивительно, если их отношения перейдут на новый более взрослый уровень – создание семьи. Карта является благополучной. И даже если нельзя сказать, что человека ожидает полная идиллия на любовном фронте, то есть неплохой шанс, чтобы ощутить это прекрасное чувство.",
        "Аркан подразумевает непредсказуемые отношения. Партнер может оказаться страшным эгоистом и безалаберным человеком. Чтобы спасти прошлое, человек способен на многое, но только не с перевернутой картой Паж кубков. Все его попытки окажутся бесполезными и безрезультатными.\nПод воздействием карты наблюдается ветреность, неразборчивость в любви. Человек пойдет по наклонной, поддастся чужому влиянию. Возможно, он будет тянуться к человеку, который будет способен на обман, фальш, жульничество, лесть и измену. И этот урок  он усвоит, чтобы впредь не столкнуться с горьким опытом."
    ],
    "situation": [
        "У гадающего будет прекрасно развита интуиция. Он хорошо будет ощущать выгодность дел и перспективность проектов. Новые предложения не только будут являться хорошим будущим, но и запомнятся приятными моментами и впечатлениями.\nГадающего будут хвалить, благодарить, его труды и таланты будут заслуженно признаны. Карта свидетельствует о том, что человеку предложат повышение в должности, он сблизится с влиятельной личностью.\nАркан подарит приятные моменты гадающему, который приложит все свои усилия для достижения цели. Он по праву будет считаться достойным доверия сотрудником, и просто полезным человеком. В деловых ситуациях, партнеры пойдут ему навстречу, так что можно ожидать очередного успеха.",
        "Карта при раскладе на ситуацию свидетельствует проблемах и неудачах. Причем виноватым в этих проблемах можно считать самого себя. Человек будет неспособен организовать работу коллектива и собственное рабочее место. Даже если он будет в чем-то прав, то не сможет отстаивать свою точку зрения, приводить те или иные аргументы.\nПеревернутая карта подталкивает человека на необходимость сделать правильный вывод в сложившейся ситуации. Возможно, в чем-то он проявит свою нечестность, будет рассчитывать на помощь со стороны. Но все же было бы лучше, если он проявил бы свою решительность и сделал хоть что-нибудь благодаря собственным силам.\nПод воздействием перевернутого Пажа кубков случатся помехи в делах, поэтому рассчитывать на успех человеку не приходится."
    ],
    "cardOfTheDay": "Судьба на вашей стороне. Перед человеком открываются новые возможности и эмоциональная подпитка. Сегодня тот самый день, когда человек может принимать подарки судьбы, при этом ничего не отдавая взамен.\nЭто может даже проявляться в обычных мелочах (комплименты, объяснения в любви, почетный компромисс в непростых обстоятельствах). Его начинания дадут плоды, а дела, которыми занимался ранее завершатся успехом. Кстати, можно задуматься о карьерном росте, есть перспективы.",
    "advice": "Необходимо довериться своей интуиции, и следовать собственным ощущениям. Не на здравый смысл стоит надеяться в важных вопросах,а на подсознание. Человек сможет себя реализовать, если сам того захочет. Он будет весьма открытым для того, чтобы исполнять свои желания.\nГлавное, самостоятельно принимать решение, быть внимательным и весьма острожным. Ведь за внешностью и словами, клятвами и обещаниями может скрываться обыкновенный обман. Не дайте себя обмануть. Проекты, которыми придется заниматься, лучше отложить – они окажутся бесперспективными и обреченными на провал.",
    "cardImage": "pazh-kubkov.jpg"
}