{
    "cardName": "Двойка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Дружба, любовь, примирение, рождение ребенка",
        "Ревность, иллюзия, разлад"
    ],
    "general": [
        "Аркан свидетельствует о взаимной симпатии, перспективных связях, успешном сотрудничестве, мире, который наконец-то случается после длительных ссор и размолвок. Обязательно в жизни человека произойдут радостные события и встречи.\nКарту считают положительной, так как она несет становление отношений, в которых могут быть задействованы как давние знакомые, так и новый круг общения.\nВ отношениях двух людей наступил период, когда обиды и амбиции нужно убрать в сторону, и уделить время своей семье и семейным ценностям. У человека будут намечаться перспективы, направления развития и талантов. Он даже сможет проявить свои новые никому еще не поведанные качества.\nМногие неприятности с этой картой будут позади, ведь наступило время белой полосы. А значит, можно рассчитывать на успешное и результативное начало новых дел. Можно заниматься тем, чем хочется, и удача улыбнется.",
        "Несмотря на перевернутую карту, не нужно думать, что она несет негатив. Возможно, и будут временные трудности, но в целом она вовсе не теряет своего позитивного значения полностью. Будут отсрочки, будут некоторые затруднительные ситуации, но все это будет разрешимым обстоятельством. Хуже другое, что под воздействием этого Аркана, человек становится ревнивым и подозревает своего партнера в предательстве, неверности (даже если это не так на самом деле).\nВ отношениях происходит заметная несогласованность, человек не уверен в искренности и порядочности любимого человека. В коллективных делах он недоволен действиями своих коллег, как впрочем, и своими в том числе. Он не идет навстречу другим людям и раздражительно реагирует на их недостатки.\nНе исключено, что под воздействием Аркана человека ожидает разлука. Кроме того, он столкнется с трудностями, которые будут нести драматический характер."
    ],
    "love": [
        "Карта благоприятная, она несет душевный мир и тепло. Два любящих человека смогут найти общий язык, даже после ссор и конфликтов, их отношения гармоничные и душевные. Человек также находит взаимопонимание и в кругу близких людей. А те, кто еще не скрепил свои отношения брачными узами, могут рассчитывать на романтические встречи. Если кто-то думает, что идеального партнерства не существует, то ошибается.\nС картой Двойка Кубков в прямом положении люди буквально с полуслова понимают друг друга. В отношениях ощущается тепло, нежность, романтика, любовь. А в доме царит благоприятная и уютная атмосфера. Карта подразумевает, что люди созданы друг для друга. Обычно о таких людях говорят так: родственные души. Они всегда желают быть вместе, потому что понимают, что благодаря этому они счастливы и успешны.",
        "В жизни человека могут произойти проблемы, которые не будут разрешимыми на определенном этапе. В основном, это будут какие-то внешние факторы, а не внешние разлады и сомнения. Даже не стоит пытаться что-то менять, ничего из этого не выйдет. Оставьте все, как есть. Скорее всего, проблемы уйдут сами собой, но для этого нужно время, и возможно, много времени.\nУ двух людей может быть взаимная любовь, но нередко под воздействием Аркана внешняя проблема как раз состоит из социального неравенства, речь может идти о несоответствии характеров. Человек может заниматься самоанализом, занижать свою самооценку."
    ],
    "situation": [
        "Ожидается успешное и перспективное деловое партнерство. У человека на работе все будет получаться во многих ситуациях, особенно когда он будет выполнять свое дело вместе с коллективом, а не в одиночку. Он обязательно найдет взаимопонимание со своими коллегами по работе, даже если в этом коллективе появился совсем недавно. Коллеги будут его уважать и ставить в пример.\nЕсли идет речь о заграничных партнерах, то и здесь ему не будет равных. Его ожидают успешные переговоры с партнерами, которые будут заинтересованы в дальнейшем сотрудничестве. В творческих делах он проявит свое эстетическое чувство, и прекрасные перспективы в реализации художественного направления.",
        "Карта не порадует человека, так как охарактеризована утратой авторитета, несогласованностью в командной работе, попытками манипулирования. В ситуациях человек может ожидать разочарований, особенно они будут касаться делового партнерства.\nЕсли в прямом положении Двойка кубков подразумевает работу в команде, то в перевернутом виде человеку стоит взяться за дело самостоятельно. Именно при таком раскладе он добьется большего. Ведь в такой ситуации, каждый коллега будет тянуть одеяло на себя. Человек может свои действия направить совершенно в незаконное дело, будет под кого-либо подстраиваться."
    ],
    "cardOfTheDay": "День запомнится сердечными делами, где будут присутствовать глубокая симпатия, любовь, душевный контакт или примирение. Если есть любимый человек, который уже супруг (супруга), то будет период, когда можно вновь пережить те первые отношения и влюбленность, которые не увяли до сих пор, а даже укрепились.\nПод воздействием карты у человека проявится способность к дипломатии и прекрасные коммуникабельные способности. Человека ожидает достаточно слаженный, плодотворный совместный труд, где будут проявлены коллективные усилия. Именно в команде он сможет достичь невероятных успехов.",
    "advice": "Не следует надеяться только на свои силы, необходима поддержка со стороны. Когда есть поддержка и шанс посоветоваться с кем-либо, можно надеяться на удачу.\nБлагодаря помощи других людей, человек добивается многого, и в данный момент его целеустремленность и личный опыт не так важны. Лучше пусть будет больше друзей, чем денег. Пословица: «Не имей 100 рублей…» и по сегодняшний день остается актуальной. Не смотрите на мир через «розовые очки», есть риск для успеха, профессиональной деятельности и отношений.",
    "cardImage": "dvoika-kubkov.jpg"
}