{
    "cardName": "Тройка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Успех, дело, любовь, дружба, радость",
        "Подлость, бесплодие, нетерпимость, эгоизм"
    ],
    "general": [
        "Карта символизирует, как правило, время радости, праздника. В любовных и дружеских отношениях будет полное взаимопонимание между партнерами. Все запланированные дела увенчаются успехом. Аркан дает подсказку гадающему человеку, что сейчас наступает благоприятное время, чтобы восстановить отношения со старыми друзьями, родственниками, ведь наступает светлая полоса в жизни.\nОднако фортуна улыбнется гадающему только в духовном плане, не ожидайте повышения доходов. Но если в жизнь приходит успех, он коснется не только вас, но и самых близких и дорогих людей, их дела тоже наладятся. Следует помнить, что не бывает успеха без риска. Тройка Кубков выпадает перед важными событиями: свадьба, пополнение в семье.",
        "Перевернутый Аркан предостерегает, что не следует в ближайшее время ожидать чего-то доброго и светлого, не все запланированные дела сбудутся. Они могут перенестись на более позднее время, могут отмениться совсем. Исполнению дел могут помешать абсолютно разные (даже совершенно абсурдные) причины.\nВыпадает карта и в том случае, когда былые радости не приносят в настоящий момент жизни ничего кроме разочарования и страданий. Гадающий может скрывать от мира и самого себя свой огромный творческий потенциал.\nУказывает Тройка Кубков и на неудачный роман, измену партнеру. Роман на стороне произойдет из-за эгоистичных позывов, что приведет к жалости по отношению к себе. Карта символизирует проблемы с деньгами, бесплодие, подлость со стороны человека, который гадающему знаком."
    ],
    "love": [
        "Основное значение – крепкая женская дружба. Кроме того, карта является символом укрепляющихся отношений. Это может быть брак, которому много лет, но чувства между супругами вспыхнут с новой силой, больше прежнего, словно открылось второе дыхание.\nСоюз будет наполнен чувствами, взаимным уважением и доверием. Между партнерами выстраивается не просто эмоциональная связь, но кармическая.\nМожно с уверенностью предположить, что выпадение Тройки кубков в раскладе на отношения означает скорейшее предложение руки и сердца от любимого мужчины. Если брак уже создан, то Аркан указывает на скорейшую желанную беременность.",
        "Толкуется карта в перевернутом положении как кризис в романтических отношениях. В этот период будет много ссор, недоверия, отсутствие взаимопонимания и уважения. Гадающему человеку может казаться, что он разлюбил партнера либо чувства только начинают угасать. Трактуется Аркан и как потеря последней надежды на какое-то событие.\nСтоит отметить, что Тройка Кубков даже в таком виде не имеет полностью плохого значения. Она означает лишь временные проблемы и трудности во всем. После череды неудач обязательно будет белая полоса."
    ],
    "situation": [
        "Карта указывает на праздничные дни в жизни гадающего, которые обязательно нужно отметить с близкими людьми. Ведь повод, как правило, очень весомый: свадьба, рождение детей, выпускные из школы или ВУЗа, получение новой должности. Однако после праздничных дней снова ждут трудовые будни, так что увлекаться не стоит, у всего есть своя мера.\nЕсли расклад делался на ситуацию в любовных отношениях, то Аркан предвещает радостное событие: беременность, помолвку. Если расклад на здоровье, Тройка Кубков указывает на полное излечение от недуга в скорейшем времени. Когда вопрос касается работы, карта может указать на повышение по карьерной лестнице.",
        "В перевернутом положении Аркан предостерегает о том, что планы, даже самые глобальные, могут отмениться. Особенно это касается такого торжества как свадьба. Отмена может произойти по вине партнера (например, обнаружилась измена с его стороны).\nПраздник может просто перенестись, но неопределенный период времени. Тройка Кубков указывает человеку, который делает расклад, что излишнее увлечение чувственными удовольствиями может принести вред здоровью. Возникновение таких наклонностей приводит к саморазрушению, последующей депрессии."
    ],
    "cardOfTheDay": "Сегодняшний день обязательно принесет с собой радостное событие или благую весть. Отметьте это, поделитесь своим хорошим настроением с близким окружением. Пригласите родных и друзей к себе на уютный вкусный ужин, распейте прекрасную бутылку вина, оставленную когда-то про запас. Не жалейте, этот момент уже наступил, а такой отличный повод бывает далеко не каждый день.\nБлагодарите судьбу за то, что она преподносит вам самые сладкие плоды. Примиритесь со старыми знакомыми, с которыми были склоки и неудачи в отношениях. Этот день как никакой другой будет особенно благоприятным для этого.\nКарта может указывать на расширение круга общения, возможно, сегодня появится новое знакомство. Не уходите от него, оно может принести с собой полезные связи, которые помогут улучшить результаты в любой сфере жизни.",
    "advice": "Не удивляйтесь, если вдруг успех будет преследовать по пятам. Быть баловнем судьбы очень здорово, наслаждайтесь этим ощущением, ведь никто не знает, когда милость сменится на гнев. Не стоит также впадать в крайности, вести себя слишком легкомысленно, не бросайте все дела на самотек.\nВсегда думайте о завтрашнем дне, стройте планы на ближайшее время, они обязательно реализуются. Будьте в такой период времени максимально активны и открыты к новым возможностям.",
    "cardImage": "troika-kubkov.jpg"
}