{
    "cardName": "Четверка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Обида, неуверенность, апатия, замкнутость",
        "Шанс упущен, мотивация, знакомство, жалость к себе"
    ],
    "general": [
        "Человек, которому выпал в раскладе такой Аркан, упускает большие возможности в своей жизни. Это происходит по причине того, что он слишком эгоистичен, заносчив, горд, считая себя излишне умным. Он обижен на многих людей, недоволен собой, что выражается в постоянном процессе самоанализа. Это создает большое количество комплексов и страхов.\nМотивация к чему-либо полностью отсутствует, самооценка опускается ниже критической отметки. Это может произойти из-за критики близкого человека, уязвленного самомнения и самолюбия. Такое поведение приводит в полной апатии ко всему, замкнутости и отрешенности, краху в любовных отношениях.\nЧетверка Кубков предупреждает гадающего человека о том, что нужно взять себя в руки, перестать ныть по поводу и без, чтобы не пропускать более подачек от судьбы.",
        "Жизненные аспекты при перевернутой карте могут быть как хорошими, так и полностью неудачными для человека, делающего расклад. Аркан может указывать на упущенный шанс, который больше никогда не будет получен. Из-за этого начнется жалость к самому себе, депрессивные состояния.\nОднако в некоторых случаях Четверка Кубков предзнаменует новые знакомства, даже любовные отношения, которые могут увенчаться успехом. Может необоснованно  появиться мотивация к работе, возникнут новые амбиции."
    ],
    "love": [
        "Четверка Кубков в любовном раскладе является символом человека, у которого никак не могут сложиться счастливые отношения. Это происходит в большинстве случаев из-за начального отрицательного настроя к противоположному полу.\nМожет карта предостерегать гадающего, что он познакомился, например, с убежденным холостяком, который не собирается никогда создавать семью и регистрировать отношения.\nЕсли отношения не складываются очень давно, все останавливается на этапе знакомства, не находя дальнейшее развитие, это происходит по вине самого человека, который склонен проводить тщательный отбор при поиске партнера. Такой расчет во всем не может стать основой крепкой любви и хороших добрых отношений.\nВозможно, что Аркан говорит о подсознательном нежелании заводить семью, стремлению к отношениям, у которых нет будущего.",
        "Четверка Кубков в перевернутом положении является символом знака судьбы. В скором времени произойдет встреча, которой суждено было случиться. Есть вероятность того, что Аркан указывает на улучшение любовных отношений. Взаимопонимание между супругами наладится, в браке будет полная гармония."
    ],
    "situation": [
        "В тот момент жизни, когда делается расклад, человек чувствует полную апатию ко всему, скуку, разочарование из-за несбывшихся надежд. Такое состояние бывает, например, когда заканчивается медовый месяц, наступают серые будни. Настроение может резко меняться, часто в плохую сторону. Раздражение возникает даже по отношению к близким людям.\nКарта подсказывает, что следует делать переоценку ценностей. Возможно, то, что на данном жизненном этапе считается очень важным, то, что расстраивает и угнетает больше всего, на самом деле не так необходимо в жизни. Окружающие люди пытаются помочь, но помощь не принимается, гадающий уходит в себя, отрекается от всего сущего. Такое состояние граничит с психическим расстройством.\nПостарайтесь не браться за несколько дел одновременно, это не кончится ничем хорошим. Продумайте, какая у вас мотивация к результату, есть ли она вообще? Не спешите что-то делать, обращайте внимание даже на мелочи.",
        "Сложно трактовать, о чем именно говорит карта в такой позиции. Это могут быть как положительные аспекты, так и отрицательные. Более вероятно, что после продолжительного периода, когда все было плохо, наконец-то наступит белая полоса, все дела после долгого застоя пойдут в гору.\nОткроется второе дыхание, которое даст новые силы, обнаружатся отличные возможности, которые нельзя упускать. Жизнь заиграет новыми красками, что, несомненно, принесет удовольствие. Возможен поход на дружескую вечеринку, где появятся новые знакомства. Негативный аспект заключается в полной бесперспективности происходящего."
    ],
    "cardOfTheDay": "Сегодня любая мелочь способна подпортить настроение. Не исключены проблемы со здоровьем. Если появилась причина, которая вызывает у вас такие чувства как грусть и тоска, не увлекайтесь этими эмоциями, продолжайте быть открытыми к миру, который обязательно поможет вам реабилитироваться. Кроме того, вокруг много возможностей, которые не стоит упускать по собственной глупости.\nДуша и тело требует перемен, какой-то встряски. Скука и рутина вызывают апатию или даже полное отвращение ко всему происходящему, эти чувства приводят к неудовлетворенности своей жизнью.",
    "advice": "Не стоит сомневаться всегда и во всем, это принесет гадающему только вред. Все возможности, которые судьба щедро посылает, используются не по назначению либо игнорируются. Невозможно достигнуть ничего хорошего, если сидеть, сложа руки. Стоит только оглянуться, чтобы понять, что вокруг происходит столько всего интересного, способного увлечь на длительное время.\nДаже если произойдет промах, это хороший жизненный урок, в следующий раз точно можно знать, как делать не стоит. Пусть нацеленность на результат только растет. Однако слепо следовать всему также не стоит.\nВсегда думайте, на что соглашаетесь, не стоит доверять незнакомому человеку на слово. Пропускайте только те возможности, которые очевидно ничем хорошим не закончатся.",
    "cardImage": "chetverka-kubkov.jpg"
}