{
    "cardName": "Пятерка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Печаль, провал, проблемы в семье, выкидыш",
        "Хорошие новости, смелость, одиночество, мотивация"
    ],
    "general": [
        "Аркан говорит о разочаровании, неожиданных неприятностях, меланхолии, печали, боли, скорби об утраченном. Возможно, у человека произойдет состояние сожаления из-за того, что его мечты и желания не осуществились, хотя он так на это рассчитывал.\nС другой стороны чувство разочарования может появиться по поводу разлуки с чем-то очень важным и значимым. У человека проявляются разрушительные эмоции, эмоциональный кризис, депрессия, любовные страдания и гнев. Перед человеком открывается трудный промежуток времени, хотя и обещает светлую полосу. Но только в том случае, если человек  сможет справиться со своими проблемами, а не будет пассивно страдать над ними.\nЕсли без конца предаваться своим проблемам, то они никуда не уйдут, или навязчиво будут сопровождать его долгое время. А ведь он в состоянии справиться со своими неудачами и трудностями, если сам того пожелает. Человек полностью способен погрузиться в свои депрессивные мысли, отчего сам создает себе еще больше проблем.",
        "У человека появляется уникальная возможность вернуться немного назад, все переосмыслить и взглянуть по-другому на ситуацию, которая уже когда-то в его жизни произошла. Самое неприятное, что несет эта карта – человек отрицает свои проблемы и лжет о своем благополучии.\nЕсть и приятные моменты Пятерки Кубков в перевернутом виде – перемирие с близкими людьми, приезд или возвращение откуда-нибудь лучшего друга, и просто какие-то важные известия издалека. Человеку также можно рассчитывать на материальную поддержку от друзей, они с удовольствием примут участие в его жизни. И если человек скрывает свои проблемы, то лишается такой хорошей поддержки и выручки, которую ему дарит перевернутый Аркан.\nНе стоит отказываться от подарков судьбы, когда они сами идут в руки. Если и дальше продолжать обманывать окружающих, то проблем от этого меньше не станет, а только наоборот."
    ],
    "love": [
        "При раскладе на любовь и отношения, видна запутанность в чувствах. В отношениях полная неразбериха и в эмоциях, и в ощущениях. Карта свидетельствует еще о неостывших обидах и переживаниях после серьезных конфликтов (развода). В такой период времени очень сложно мыслить здраво и обдуманно, а тем более, грамотно рассуждать.\nКак правило, такая карта выпадает молодой личности, которой знаком юношеский максимализм и бескомпромиссность. Человека под воздействием Пятерки Кубков очень легко обидеть, ранить и разочаровать.",
        "В жизни человека наступает такой период, когда он приходит в себя после утраты близкого человека. Он надеется на то, что в его жизни обязательно будет белая полоса, когда в любви и дружбе он может рассчитывать и на светлые перспективы.\nВ бытовых делах такой Аркан приносит человеку много хлопот и забот, которые появляются с приездом гостей (родственников). Не исключены конфликты и разногласия. Но человек не теряет надежды на то, что его ожидает позитивный этап в жизни.\nНередко в отношениях двух людей может существовать светлая грусть, при которой люди простили друг другу обиды, но тем не менее время от времени прошлые воспоминания продолжают тревожить память."
    ],
    "situation": [
        "Карта считается проблемной, которая может свидетельствовать о провальных проектах, невыполненных обещаниях и убытках. Человек под воздействием этого Аркана – нерешительный, у него переменчивый характер. Он склонен даже в период трудностей и препятствий уйти от проблем, вместо того, чтобы их решать. А ведь неприятности его могут ожидать и в дороге, и на рабочем месте, и даже в каких-то бытовых делах.\nКроме того, человек под воздействием Пятерки Кубков не желает довольствоваться «синицей в руках», и безрезультатно гнаться за миражами. Карта несет фальшивые обещания, несостоявшиеся проекты, неосуществимые затеи, убыточные предприятия, срывы договоров. Сюда можно отнести даже провал на экзамене.",
        "У человека может появиться другая работа, по поводу которой он будет переживать – получится – не получится. Он возобновит прерванные деловые контакты, захочет начать  дело заново.\nЗначение карты в ситуации свидетельствует о том, что человек не хочет видеть своих проблем, а может быть, это связано с его неумением это увидеть. Под влиянием Аркана он будет сильно переживать по поводу предательства близкого человека. Хотя, в принципе, у него будет много переживаний по разным причинам, только некоторые из них будут напрасными.\nЧеловек может стать сам себе врагом, если променяет истину на ложь. С арканом Пятерка Кубков ему свойственно верить в несуществующие ложные проблемы, которые он сам себе придумал."
    ],
    "cardOfTheDay": "Случатся неизбежные огорчения. Даже если кому-то казалось, что успех на его стороне, а в делах все получается, то этот день – разочарует. Если это как-то связано с мелкими недочетами, то стоит отнестись к этому с юмором. Но если приходится грустить по поводу серьезного дела, то нужно все принять достойно, ничего не скрывая от других людей.\nЧем искреннее и открыт будет человек, тем быстрее все неприятности обойдут его стороной, а в жизни снова будет место радостям и приятным впечатлениям. Только с  позитивным настроем можно надеяться на положительное стечение обстоятельств.",
    "advice": "Если в жизни случилось разочарование или несчастье, нужно достойно его переболеть. Нужно разумно смотреть на вещи, осознавая, что не бывает только белых полос, иногда бывает и черная полоса, которая ломает человека, делает его слабым и нерешительным.\nТакова наша жизнь, но важно помнить, что у каждой палки существует два конца, а у медали – две стороны. Когда человек целиком и полностью погружается в свои мысли и переживания, он просто пропускает по-настоящему что-то важное и интересное.\nЕсли что-то пошло не так, это не повод расстраиваться, всегда помните о том, что так будет не всегда.",
    "cardImage": "pyaterka-kubkov.jpg"
}