{
    "cardName": "Шестерка кубков",
    "cardClassName": "Младшие арканы: Кубки",
    "generalShort": [
        "Уют, покой, старый друг, дети, годовщина",
        "Жить прошлым, беспокойство, событие"
    ],
    "general": [
        "Аркан означает внутреннюю гармонию, великодушие и щедрость. В действительности, карта отвечает за позитивное проявление. Можно считать, что все невзгоды уже в прошлом, а теперь только благополучие. Как только трудности отступили, человек вновь начинает мечтать и строить планы, довольствуется спокойствием и успехами своих трудов.\nЧеловек стремится не к новизне, как это многим может показаться, просто он возродился к новой жизни после непростых обстоятельств. Он полностью удовлетворен своей судьбой, его все устраивает. Он занимается самосовершенствованием, реализует уже давно забытые планы и желания. Многое у него получается без особых усилий, с гармонией и подъемом.\nСтоит надеяться на самые позитивное развитие событий, когда все будет складываться благополучно: человек добьется не только своей цели, но и обретет личное счастье. Ему повезет в делах, проектах и любви.",
        "Человек уйдет от ответственности. Если он еще проживает с родителями, это может быть связано с бегством из родительского дома. Страхи под влиянием этого Аркана также присутствуют в душе человека, которые он пытается всячески забыть. И это может быть связано с насилием и жестоким обращением родителей. Он как бы стремится к будущему, но его цель – забыть о прошлом, ему хочется вычеркнуть его из своей памяти.\nШестерка кубков свидетельствует о новых возможностях и грядущих событиях. У человека расширяется мировоззрение, обновляется круг общения, появляются новые знания. Если он уже создал свою семью, то как бы сбежал от изначальной среды, покинул свое тяжелое детство и воспоминания. Он отвернулся от прошлого, чтобы жить по-другому.\nКарта подразумевает такие понятия, как цинизм и агрессия в характере человека, которые могли быть вызваны пережитым унижением."
    ],
    "love": [
        "Может неожиданно всплыть информация из прошлого, которая станет прекрасной возможностью для счастливого будущего. Случайная встреча может стать очень значимой в жизни человека. Либо это старый знакомый, либо бывший возлюбленный, но теперь он способен пробудить в отношениях бурю эмоций и чувств тех времен, которые были много лет тому назад. Даже покажется, что пара никогда не расставалась и не проживала порознь.\nАркан означает кармическое воссоединение и огромное сексуальное влечение обоих людей. Все сомнения развеются, влюбленная пара будет испытывать глубокие чувства. А человек, которому выпадет эта карта при гадании, будет уверен в том, что человек, с которым он будет находиться рядом, послан ему судьбой.",
        "Карта свидетельствует о перемирие, в котором не будет здравого смысла и имеющегося опыта. Ситуации будут сложные, проблематичные и неоднозначные. Человек не готов расставаться со своим прошлым, забывать о нем, но в то же время карта может говорить о разрыве с друзьями из прошлого.\nЧасто это связано с его ошибками и грехами, которые когда-то были в его жизни. Он способен на невинный флирт и игривость, незрелые отношения и легкость бытия. В отношениях он может быть неискренним, лживым, хотя от партнера получит радость, благодарность, сексуальное наслаждение, ласку, нежность и мягкую чувственность."
    ],
    "situation": [
        "Карта дарит человеку наслаждение от тех занятий, которыми он занимается. У него богатый творческий потенциал, и реализация его идей совсем не за горами, для этого есть все предпосылки. Стоит ожидать приятных проектов, заданий и задач.\nЧеловек будет способен на благие дела, проявит свою заботу и поддержку к тем людям, которые в этом будут нуждаться. Причем он будет это делать от чистого сердца, с добрыми намерениями. Он много времени посвятит своей трудовой деятельности, творчеству, сотрудничеству. Вернется и к тем делам, которые были отложенными и незавершенным, а их реализация только обсуждалась. От своей работы он получит удовлетворение, а все благодаря огромному количеству замыслов и идей.",
        "У человека был негативный опыт. А теперь с картой Шестерка кубков, ему хочется все это забыть, как страшный сон. Если у человека вдруг возникают проблемы, ему они кажутся незначительными, хотя на самом деле окажутся достаточно серьезными.\nВозможно, ему так и не удастся избавиться от своего прошлого, которое будет его преследовать долгое время. В чем-то он будет конкретно заблуждаться, либо из-за своего юного возраста, либо из-за своей некомпетентности. Он будет жить прошлым и из-за этого сможет упустить ожидаемую награду.\nМногие ситуации не сдвинутся с места, а останутся на том же уровне, что и были раньше. Особых перемен ожидать не стоит, тем более, в лучшую сторону."
    ],
    "cardOfTheDay": "День подарит человеку воспоминания.Он сможет разобраться в себе: чего он хотел, о чем мечтал в прошлом, что сбылось и не сбылось из этого до сегодняшнего дня. Благодаря такому вот анализу, могут осуществиться многие забытые мечты. Прошлое реально может дать подсказку для настоящего и будущего человека.\nМожет произойти встреча с тем, кого давно не видели, а может быть найдется важная вещь, которая когда-то была потерянной. У человека появляется шанс вновь стать счастливым, радостным, влюбленным. А разве можно себе отказывать в надежде – быть счастливым, ведь ради этого мы и живем.",
    "advice": "Человеку не следует сдерживать свои чувства и эмоции, ведь благодаря внутренней свободе, он способен жить полной жизнью, избавляясь от всех неприятностей. Человеку важно быть как можно чаще с самыми дорогими ему людьми, больше проводить с ними времени. Но даже если кому-то вдруг придется проводить время в одиночестве, пусть оно пройдет как праздник, как приятное воспоминание.\nНе нужно забывать свое прошлое, забывать свои желания и мечты. Ведь имея прошлое, человек способен ориентироваться в настоящем. Но предостерегайте себя от негативного прошлого, не повторяйте старых ошибок.",
    "cardImage": "shesterka-kubkov.jpg"
}