{
    "cardName": "Туз мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Решение проблемы, завоевание, свобода, решительность",
        "Удар судьбы, проблемы, расставание, неудача в делах"
    ],
    "general": [
        "Туз мечей – аркан триумфа и победы. Все сомнения оставляйте позади. Внесите во все сферы своей жизни ясность, так жить станет намного легче и веселее, не придется каждодневно ломать голову над всякими мелочами. Можно посвятить это время чему-то большему.\nВозможно, у вас родятся новые планы и замыслы, которым суждено осуществиться, если приложить достаточно усилий. Если в данный момент в жизни кризисный момент, карту можно трактовать как исчезновение неприятностей.\nЕсли решились на новое дело, не совершайте необдуманных поступков, действуйте трезво, ясно оценивая каждый свой шаг.  Можно воспользоваться собственной властью, но не перебарщивайте. Есть вероятность, что в скором времени появится новый стимул. Делающий расклад избавится от зависимостей, его ждет серьезный разговор, выяснение отношений с партнером. Если отказаться от иллюзий, союз распадется.\nАркан трактуется как свобода, решительность, логика, дисциплина и организованность. Не исключены проблемы со здоровьем, которые возможно решить только хирургическим вмешательством. Обязательно посетите врача, пройдите медицинское обследование. Если сейчас происходит некомфортная и неприятная ситуация, не отчаивайтесь, из нее образуется многообещающий проект.",
        "Туз Мечей в перевернутом положении говорит о том, что проблема, над которой вы сейчас работаете, нерешаема. В ближайшем будущем ожидает расставание с семьей, развод с супругом, и это станет настоящим ударом судьбы.\nПредостерегает аркан о проблемах не только с начальством, но и с законом. Это получится в результате несправедливости, злоупотребления власти и либо насилия."
    ],
    "love": [
        "Скоро появится возможность найти общий язык с супругом. Этого не было уже долгое время, союз претерпевал кризисные времена, но в ближайшем будущем все изменится. Избегайте в отношениях двусмысленность, в любви нет места для недосказанности.\nЕсли недавно закончились отношения, карта предзнаменует появление новых, крепких и плодотворных.\nВ повседневности, карта символизирует внезапный разгар страсти, которая раскрасит жизнь в яркие цвета, перекрыв собой всю рутину. Появится бешеная энергия, захочется завоевать своего партнера, стать для него самым лучшим.\nНаиболее частая трактовка туза мечей – необходимость борьбы за отношения, есть вероятность появления соперника или соперницы. Кроме того, выпадение такой карты в прямой позиции – скорая беременность.",
        "Карта указывает при раскладе на характер возлюбленного на его бескомпромиссность, конфликтность, нетактичную прямолинейность. Не исключена вероятность насилия, когда партнер может грубостью завоевать объект мечтаний. Когда человек чересчур эмоционален, это мешает ему трезво и ясно мыслить, оценивать ситуацию.\nЕсли Туз Мечей выпал женщине, то очень вероятно она беременна, эта ситуация закончится абортом, так как ребенок неожиданный и нежеланный. В том случае, когда представительница женского пола решит оставить ребенка, роды будут тяжелые.\nИз-за несдержанности в отношениях возникает полная неразбериха, которая влечет за собой большие проблемы."
    ],
    "situation": [
        "Совсем скоро начнется новый интересный проект, который захватит все ваше сознание. Он появится не просто так, как дар судьбы. Это вознаграждение за потраченные в серьезном конфликте нервы, время и энергию. Когда на жизненном пути появляются грозовые тучи в виде огромных проблем, главное сохранять дисциплину, быть решительным, не медлить.\nНе бойтесь совершить ошибку, только если она не фатальная, это будет прекрасным уроком. В любом случае все негативное приведет к чему-то новому и безумно интересному. Сконцентрируйте на поставленной цели все свое внимание, и положительный результат не заставит себя ожидать.",
        "Есть вероятность, что кто-то из близких людей пользуется вами. Возможно появление ощущения, что на такую простую задачу требуется так много энергии и времени. Будьте осторожны во всем! Не переусердствуйте, когда начнете наводить порядок в своей жизни, выкидывая из нее все, что приносит негативные эмоции.\nЕсли ранее была ситуация, когда вы кого-то ранили или обидели, наступает время расплаты за это."
    ],
    "cardOfTheDay": "Решение задачи, над которой долгое время приходилось ломать голову, будет прямо перед носом. Будьте сегодня особенно внимательны, чтобы не упустить эту возможность, каждый день такие шансы на дороге не валяются.\nОднако не стоит излишне придираться к разным мелочам. Просто вникните в суть дела и примите верное решение.",
    "advice": "Быть решительным даже в сложных моментах не так сложно, как может показаться на первый взгляд. Решение может прийти как вспышка, внезапное озарение. Не совершайте необдуманных поступков, следуйте зову логики и разума.\nНе стоит волноваться и сомневаться во всем, ведь так вы только потратите энергию, которая могла бы пригодиться  на то, чтобы собраться, быть внимательным и чутким ко всему. Кроме того, повышенный стресс ведет к невротическим заболеваниям.",
    "cardImage": "tuz-mechei.jpg"
}