{
    "cardName": "Король мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Ответственность, контроль, агрессивность, властность",
        "Сарказм, эгоизм, злые намерения, эксплуатация"
    ],
    "general": [
        "Король мечей говорит о высоком уровне интеллекта, объективности, разносторонности, гибком рациональном подходе к жизни. У человека под влиянием этого Аркана много интересов, он проницательная и разумная личность.\nКак правило, карта выпадает авторитетному человеку, к которому многие люди обращаются за советом. И человек, действительно, способен дать мудрый совет, рекомендацию, подсказку, так как обладает недюжинным умом советчика и огромным жизненным опытом.\nКарта имеет хорошее значение и правильно выбранную стратегию. Человек – целеустремленный, способный преодолевать многие препятствия. Он будет отличаться своими лидерскими качествами, а деньги, буквально, будут липнуть к рукам. Он – лидер, который сумел завоевать себе авторитет. И меч, который он имеет в руке – это не просто какой-то символ, это – оружие. Человек, которому выпал, Аркан осознает свою власть и лидерство.",
        "Под воздействием перевернутой карты Короля мечей, человек становится хитрым, холодным циником. Он способен перешагнуть через что угодно ради собственных принципов, которые ему кажутся правильными и полезными.\nАркан связан с интригами, обманом и запугиванием. Кроме того, перевернутый Король мечей часто ассоциируют с несправедливостью (кого-то обидели или совершили насилие). Человек становится конфликтным и  жестоким, он противостоит всему миру."
    ],
    "love": [
        "Человек не желает брать на себя ответственность, он пренебрежительно относится к своему партнеру, экспериментирует с его чувствами, а в приоритет ставит лишь только свои интересы.\nПравда, Аркан не только несет негативный смысл, но в чем-то даже положительный. Например, у человека могут проясниться отношения, когда еще совсем недавно не было никакой ясности. Человек сумеет поставить точку в отношениях, только не в мягкой форме, отчего сделает другому человеку больно, ранив его сердце.\nВажно понимать другое, лучше перестрадать случившееся сейчас, чем потом страдать от неудавшихся отношений. Каждый из них будет благодарен судьбе за то, что это произошло, ведь все ненужные тяготы, бесперспективные связи так или иначе разрушились бы все равно.",
        "Аркан указывает на то, что кто-то из партнеров в отношениях ведет себя нечестно, способен на обман, готов подчинить к себе партнера. Можно смело заявить о том, что один из партнеров строит свои отношения с человеком по расчету.\nКак правило, карта говорит о циничном, бессердечном и хитроумном человеке, который привык указывать на недостатки партнера, критиковать его и манипулировать им. Не удивительно, если исход таких отношений придет к печальному раскладу, ведь кризис в отношениях, без сомнения, существует."
    ],
    "situation": [
        "У человека будет много позитивных моментов и мероприятий. Он будет иметь невероятный талант в собственном бизнесе, сумеет воплотить в жизнь перспективные и удачные идеи, и другие свои способности. И речь идет, в первую очередь, о человеке, который способен достичь больших результатов в жизни и деле, которому себя посвятит.\nДаже по этой карте можно выяснить род деятельности человека. Он может заниматься военным делом, политикой, финансами, юриспруденцией. И речь идет о тех людях, которым важно иметь «холодную голову и горячее сердце». А значит, человек должен обладать целеустремленностью, здравым смыслом и логикой, должен уметь делать выводы, а из собственных неудач находить какую-то пользу.\nВ ситуации Аркан означает – помощь влиятельной личности, хорошие перспективы в работе, удачные переговоры, успешное освоение нового опыта. Человек будет обладать способностью убеждения.",
        "Карта говорит о том, что человек будет стремиться добиваться разными средствами своей цели. И возможно, даже будет пренебрегать законом, если ему покается, что это выгодно.\nОбычно Аркан выпадает самоуверенной и агрессивной  личности. Не исключено, что его захотят убрать со своего пути, и смести с занимаемой должности, вплоть до увольнения. Здесь же просматривается шантаж и попытка запугивания.\nПод воздействием этого Аркана можно понести большие материальные потери. Неслучайно погода на карте недружелюбная, как в принципе, и сам Король Мечей. Навряд ли найдется хоть один человек, который желает с ним общаться по доброй воли. Только этого общения – не избежать."
    ],
    "cardOfTheDay": "Судьба преподносит гадающему человеку экзамен, где ему необходимо показать свои знания, сообразительность и способность пользоваться собственным опытом. Гадающий, должен хорошо подготовиться к этому испытанию, и для этого у него должны быть убедительные проекты и аргументы, ну и было бы не лишним воспользоваться своим обаянием и остроумием.\nЧеловек обязательно покажет окружающим свой ясный ум, особенно в той ситуации, которая требует решительности и действий. Но если вдруг в этот день появится какая-то проблема, которая покажется не решаемой в одиночку, то можно воспользоваться помощью знающего специалиста.",
    "advice": "У гадающего человека есть отличные козыри, которыми просто нельзя не воспользоваться, ведь под влиянием данной карты человек обладает остроумием и логическим мышлением. А еще он невероятно обаятельный и беспристрастный. Если взять себе это на заметку, то многие трудности и запутанные ситуации будут разрешимыми. Человек все понимает, он стремительно идет к своей цели, и добивается ее.\nНо важно не забывать о том, что к любой ситуации нужно подходить адекватно, оценивать верно свои силы, чтобы не столкнуться с непоправимыми ошибками.",
    "cardImage": "korol-mechei.jpg"
}