{
    "cardName": "Семерка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Хитрость, провал, переезд, предательство",
        "Лень, новость, выговор, упрек"
    ],
    "general": [
        "Семерка мечей имеет много значений, и в этом противоречивость данного аркана. Проблемы и сложности, которые окружаю гадающего, просто так не решить. Необходима сильная поддержка сильных покровителей.\nНе стоит искать пути достижения своих целей, при этом посягая на чужое имущество. Карта выпадает людям с негативной энергетикой, способным совершать плохие поступки.\nМожет оказаться и так, что гадающего ждет обман или кража, поэтому карта советует быть осторожным.",
        "Аркан  говорит о том, что гадающий ленив, нерешителен, труслив,  и с трудом принимает решения. Он настроен пессимистично к жизни, и не желает ничего менять. Такой человек никогда не доводит дела до конца, бросая все на половину пути.\nКарта может выпасть не очень образованным людям, которые могут быть склонны к правонарушениям. Как правило, это - преступники, которым не удаётся завершить свои темные дела, и их ловят на горячем."
    ],
    "love": [
        "Карта говорит о том, что отношения между партнёрами построены на лицемерии. Для общества, эти двое, делают вид, что искренне и безумно любят друг друга, но на самом деле их чувства давно охладели. На открытый разговор никто из них не решается. Такое положение дел устраивает обоих, когда у каждого есть своя жизнь, а союз - только видимость.\nЕсли гадающий - мужчина, верность для него ничего не значит. Он любит получать новые впечатления от других женщин, и старается тщательно это скрывать. Если он женат, супруга может не догадываться о двойной жизни своего благоверного.",
        "Семерка мечей говорит о том, что гадающий человек слишком подвержен чужому влиянию. Для него очень важно, что скажут другие люди. Критику и упреки со стороны своего партнёра он воспринимает болезненно. Возможно, сплетни могут привести к негативным эмоциям и ссоре между партнерами."
    ],
    "situation": [
        "В раскладе на работу, карта говорит о том, что среди коллег нет человека, которому можно доверять. Может быть и такая ситуация, что сам гадающий ведет себя нечестно по отношению к своим коллегам.\nЧтобы сохранить свой статус и уважение среди коллег, необходимо перестать плести сплетни и интриги.\nСо всех сторон можно ожидать подвох, и нужно быть готовым к этому. Но самое главное, самому вести себя честно по отношению к другим людям.",
        "Аркан выпадает человеку, который боится ответственности. Не хватает смелости и решительности, чтобы доводить дела до конца. Это связано с повышенной эмоциональностью, отсутствием мотивации, неверием в собственные силы. Как только возникают первые трудности, он сразу же отступает."
    ],
    "cardOfTheDay": "Сегодня надо быть особенно осторожным, так как не исключен обман. Если предстоит подписывать какие-то документы, особенно внимательно стоит прочесть все пункты, чтобы потом не страдать от собственной неграмотности.",
    "advice": "Карта говорит о том, что гадающий должен быть внимательным, т.к. существует риск множества обманов, как со стороны коллег, так и со стороны любимого человека. Необходима воля и решительность, чтобы справиться со всеми жизненными трудностями.",
    "cardImage": "semerka-mechei.jpg"
}