{
    "cardName": "Восьмерка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Слабость, препятствия, убеждения, ожидание неудачи",
        "Освобождение от страха, застой, отдых"
    ],
    "general": [
        "Аркан характеризует человека его непостоянством, какими-то сомнениями. Восьмерка мечей означает и внешние, и внутренние факторы, которые свидетельствуют о проблеме. Это могут быть объективные недоразумения и те, которые исходят от самого человека.\nКарта может говорить о каком-то затруднительном положении, беспомощности, капризности, ограничениях, тернистом пути к своей цели, загнанности в тупик. Получается значений у карты много. Ее также стоит воспринимать, как предупреждение о том, что грядут непредвиденные обстоятельства, которых избежать не удастся.\nЧеловек под воздействием этого Аркана не свободен и зависим от обстоятельств. Он лишил себя свободы, и готов подчиняться чьим-то правилам и требованиям, расплачиваясь за свои ошибки, признавая и искупая свою вину. Он достаточно мудрая личность, поэтому к своим проблемам может отнестись по-философски.",
        "Есть такое высказывание: «Ложка дегтя в бочке меда». Так вот перевернутая карта Восьмерка мечей – это ложка меда в большой бочке дегтя. Получается, что человек видит немного позитива в огромной массе негатива. Это может быть связано с предательством в прошлом, трудностями, тяжелой работой, депрессией и непредвиденными ситуациями. Но есть, конечно, и светлые стороны, которые дают человеку надежду.\nВ период полной беспомощности и безысходности, он может рассчитывать на завершение таких вот ограничений. И даже несмотря на то, что позитивные перемены не решат всех проблем, можно хотя бы рассчитывать на то, что некоторые из них уже остаются в прошлом. И благодаря этому, человек начинает верить в себя, свой успех.\nПроблемы, которые казались столь глобальными, на самом деле не так страшны. Вместе с тем, появляется свобода действий, страха больше нет, а все ограничения близятся к завершению."
    ],
    "love": [
        "В отношениях между двумя людьми существует проблема. Здесь имеет значение и деструктивное влияние на чувства человека и явное несоответствие характеров. Причем в отношениях оба партнера не желают уступать друг другу. Брак может закончиться плачевно, так как отношения уже себя изжили.\nВозможно, человек по собственному желанию отдаляется от своего партнера, когда он просто неспособен сохранить отношения, и ведет себя инфантильно. Другими словами наступает кризис в отношениях. Они держатся буквально на волоске. И эту ситуацию невозможно разрешить, так как один из партнеров не желает сохранять союз.\nРазве можно удержать двух людей вместе, если они не испытывают друг к другу искренних чувств, радость и любовь. В такой семье все чаще происходят ссоры, недопонимания, взаимные нападки.",
        "Аркан  свидетельствует о примирении, когда человек стремится к этому и пытается найти общий язык с любимым человеком. И, действительно, нельзя назвать ситуацию тупиковой, все разрешимо, если это захотеть.\nТакже карта может описывать и то, что один из партнеров явно тянет одеяло на себя, и готов принимать решение за обоих. Во взаимоотношениях присутствует негатив, так как проявляются и депрессия, и ненужные эмоции, и беспокойство."
    ],
    "situation": [
        "У человека возникают определенные жизненные трудности, еще толком не определены обязанности. Ему непросто будут даваться служебные обязанности, недостаточно будет опыта и компетентности. Возможно, он сам будет относиться к себе очень критично из-за неопытности, и тем самым еще больше усугубит проблему.\nВозможна ситуация с судебными тяжбами, финансовыми потерями, плохими новостями, связанными с денежным вопросом. Ситуация будет тупиковой, как будто связали руки, и ничего нельзя больше сделать.",
        "Карта говорит о состоявшихся неприятностях. Это может быть связано и с профессиональной деятельностью, да и с другими ситуациями тоже.\nЭти проблемы очень портят общую картину человека, но не имеют фатального значения. У человека начался скучный период в жизни, который отличается своим однообразием. Но это как раз таки очень сложный период. Разумеется, он выпутается из этой истории, но происходить это будет очень медленно – шаг за шагом.\nЕсли разумно распорядиться материальными ресурсами, подключить свою прозорливость и предусмотрительность, то успех обязательно придет."
    ],
    "cardOfTheDay": "Сегодня судьба столкнет человека с запретом. Он будет чувствовать себя зажатым и скованным, могут произойти и совершенно другие ограничения.\nНеобходимо взять себя в руки, сделать шаг, и попробовать научиться преодолеть этот этап. Если покажется, что это скованное состояние так никуда и не ушло, то придется найти другой путь. Только не превращайте свои страхи в бесконечную череду проблем. Нужно просто собраться с духом.\nВозможно, в этот день человек будет вести себя закомплексованным, ему свойственно быть скромным и стеснительным. Но если он будет бороться изо всех сил, преодолевая свои страхи, то ему намного проще будет жить в этом мире среди людей.",
    "advice": "Не рекомендуется браться одновременно сразу за несколько дел. Нужно чуточку проявить свое терпение и распланировать последовательность своих действий. Даже если ситуация критичная, не стоит терять своего лица, паниковать и суетиться.\nКарта может говорить о финансовых потерях, плохих новостях и других неудачах, но это не повод, чтобы бросаться в панику. Виновны в таком стечении обстоятельств могут быть медлительность и непоследовательность человека, противоречивость его действий и влияние на него окружающих людей.\nМожет случиться так, что человек в силу своих финансовых средств, не сможет себе позволить то, о чем он мечтает. Но у него есть возможность накопить на дорогостоящую покупку, не стоит терять надежду.",
    "cardImage": "vosmerka-mechei.jpg"
}