{
    "cardName": "Девятка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Страдания, сомнения, стыд, вина, событие",
        "Надежда, утешение, изоляция, застенчивость"
    ],
    "general": [
        "Аркан характеризуется тревогами, напастями, паникой и чувством вины. Причиной всех проблем, которые происходят в жизни человека, является в первую очередь его бессилие перед неудачами. Но его также нельзя упрекать в том, что его страхи и переживания беспочвенны. Но среди более серьезных проблем также могут возникнуть и незначительные трудности, на которые действительно не стоит обращать внимания.\nСлучатся неприятности, но не нужно забывать о том, что некоторые из них уже в прошлом. Человека будут мучить дурные предчувствия, которые твердо осели в его подсознании.",
        "Перевернутая карта говорит о том, что нет повода для беспокойств, грядут перемены к лучшему. У человека появляется возможность – вновь научиться мечтать.\nСовсем положительной эту карту не назовешь, все проблемы, которые имеются на данном этапе, требуют логического завершения. Поэтому говорить о полной безоблачности, конечно же, не приходится. Человек будет выполнять тяжелую работу, не исключены: утрата, клевета, ограничения в чем-либо.\nПеревернутая Девятка мечей может свидетельствовать о кошмарных снах, у человека испорчено настроение, он чаще пребывает в грусти и печали. Подавленное и печальное настроение может быть связано и с тем, что с человеком нет рядом близких, в поддержке которых он очень нуждается."
    ],
    "love": [
        "В отношениях проявляется бессердечность и жестокость. На эмоциональном фоне возможны такие бесчеловечные действия. Есть риск – потерять любимого человека. Наблюдаются крайности в чувствах, когда от любви до ненависти один шаг, и наоборот – от ненависти до любви.\nЧеловеку, которому выпал Аркан, очень часто живет в тревогах, переживает за свое будущее, а некоторые моменты, связанные с поведением любимого человека, и вовсе приводят его в шоковое состояние.\nКарта даже может свидетельствовать о мести. Если один партнер не прощает другого, он может затаить обиду, и даже навредить ему.",
        "Перевернутый Аркан свидетельствует о том, что проблемы в отношениях двух людей присутствуют. Душевное состояние у человека, которому гадают, неспокойное, но не за горами тот час, когда все снова будет хорошо.\nНе исключено, что человек переживает стресс, размолвки и клевету, но грядет то время, когда он просто от всего этого избавится. Может быть, благодаря этой карте, человек сделает правильные выводы о случившемся в своей жизни, и больше никогда не повторит своих ошибок.\nВ своих словах и поступках человек будет руководствоваться добротой, которая восторжествует. Все плохое останется в прошлом, как старое воспоминание, а потом и вовсе перестанет беспокоить.\nБлагодаря своим страданиям, человек очистится, все осознает, признает свою вину. Не исключены и новые надежды и вера в лучшее."
    ],
    "situation": [
        "Человек с девяткой мечей часто ощущает дискомфорт, который у него может возникнуть во многих ситуациях. И, в первую очередь, это касается его работы в коллективе. При любой трудности, он будет впадать в панику.\nТакая карта выпадает тому человеку, который не уверен в себе или просто не любит свою работу. Ни в коем случае карта не говорит о бесперспективности в делах, просто в некоторых моментах от человека отвернется удача. В большинстве случаев, он сам будет в этом виноват, так как ведет себя скованно, часто сомневается в том, что занимается своим делом, и даже не пытается проявлять свои таланты, которые у него, разумеется, есть.\nРечь идет о некоммуникабельном и пессимистичном человеке, нечистым на руку, он не готов справляться в экстремальных ситуациях.",
        "Карта говорит о гневе, который человек испытывает на коллег по работе. И эти агрессивные эмоции связаны с его трудовой деятельностью либо личным бизнесом.\nВозможно, в жизни появился недоброжелатель, который всячески будет мешать его делам. Важно не растеряться в такой ситуации, а лучше привлечь в свои дела влиятельных людей, которые во многом помогут.\nНеобходимо обязательно прислушиваться советов авторитетных личностей, даже если человеку на первый взгляд кажется, что он вполне может справиться и самостоятельно. Ожидайте перемен и новых впечатлений, они обязательно произойдут."
    ],
    "cardOfTheDay": "Сегодня карта характеризует события, как кошмарный сон. Но так они представлены перед человеком, которого мучают угрызения совести. На самом деле, ничего отрицательного этот день не несет. Даже если у человека будут трудности, то это все временные обстоятельства.\nНужно просто собраться с духом и принять ситуацию как есть. Если человек чувствует себя в какой-либо ситуации виноватым, то ему нужно раскаяться в содеянном.\nПод влиянием этого Аркана человек становится слишком чувствительным, и легко может поддастся стрессу, впасть в депрессию.",
    "advice": "Человеку под воздействием этого аркана свойственно быть мнительным и склонным видеть события в мрачном свете, чем они есть на самом деле. Необходимо искоренять в себе эту нехорошую черту характера, она приносит только вред. Но это не значит, что не нужно доверяйте своей интуиции и здравому смыслу.\nВнутренний голос может подсказать правильные пути решения задач, стоит прислушаться. Только принимайте позитивную сторону. Уйдите от своих страхов и сомнений, не нужно зацикливаться на своих проблемах.\nНе стоит позволять себе оставаться одному, важно делиться своими чувствами, ощущениями, мыслями, переживаниями. А все для того, чтобы груз проблем - не задавил.",
    "cardImage": "devyatka-mechei.jpg"
}