{
    "cardName": "Десятка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Отчаяние, утрата, стресс, бедствие, грабеж",
        "Могущество, прибыль, успех, авторитет"
    ],
    "general": [
        "С десяткой мечей речь идет о бесконтрольном завершение каких-либо дел. Это могут быть неожиданные и деструктивные ситуации с крахом, распадом, развалом. И это не просто трудностив жизни человека, это полный тупик и безнадежность.\nНеслучайно эту карту Таро называют самой страшной. Если другие Арканы подразумевают временные неудачи, которые со временем можно пережить, побороть, преодолеть, то с Десяткой мечей все безрезультатно.",
        "Перевернутый аркан говорит о сложном проблемном периоде, завершение которого обусловлено черной полосой. Такая карта не несет человеку успеха и благополучия, скорее наоборот удачанапрочь отсутствует в его жизни. И даже если карта не имеет тупикового значения, она также не радует положительными результатами. А если они и случаются, то слишком дорогой ценой.\nЧтобы добиться желаемого результата, придется пожертвовать чем-то очень ценным. Неудивительно, если человеку понадобится время для реабилитации, чтобы вернуть себя к нормальному ритму жизни."
    ],
    "love": [
        "В отношениях наблюдается разрыв союза, в котором присутствуют страдания, безысходность, горе, разочарованиеи душевная боль. Скорее всего, ничего исправить нельзя. А значит нужно смириться, и принять новые правила и обстоятельства. Просто поверьте, что отношения прекратились, они уже в прошлом. Все закончилось, вы достигли переломного момента.\nМожет случиться так, что новость о разрыве отношений придет очень неожиданно, даже без объяснения причины. Человек под воздействием аркана становится обладателем «холодного» сердца. После расставания с любимым человеком, он уже не готов к новым отношениям, разочаровался в любви.",
        "Карта в перевернутом виде имеет негативное значение, но убеждает человека в том, что нельзя эту карту рассматривать как черную полосу в жизни. Она несет покой, успех и начало обновления. Правда все это произойдет и не сразу, а после трудного жизненного периода.\nДесятка мечей говорит о временном стечении обстоятельств, сиюминутном положении дел, которые не особенно позитивные. Например, перемирие после затяжного конфликта. Возможно, у кого-то появится в жизни надежный человек, который станет настоящим защитником  и опорой, будет оберегать от недоброжелателей или плохих ситуаций."
    ],
    "situation": [
        "Под влиянием карты человек будет вести себя безответственно. Он будет жертвой стресса, его состояние можно сравнить с «выжатым лимоном». На работе он будет отказываться выполнять свои прямые обязательства, и такие его действия повлекут за собой провал деловым начинаниям.\nМожет произойти увольнение, которое окажется совершенно непредвиденным обстоятельством. Человек потеряет не только престижную должность, но и все свои проекты, которые им так и не осуществились. Помимо рабочих дел, его может ожидать болезненный разрыв отношений.",
        "Карта раскладывает ситуацию таким образом, что картина напоминает проигранный бой. Однако, этот бой еще нельзя назвать решающим. Карта характеризуется тем, что в ситуации отсутствуют результаты на определенный момент.\nМогут произойти какие-то затруднительные ситуации, но вскоре все изменится. Например, у человека будут трудности на работе или в повседневной жизни, которые он преодолеет, и более того, найдет свое призвание. Он найдет для себя ту деятельность, которая, действительно, ему подходит.\nВозможно, появится влиятельный покровитель, будет много перспективных дел. Пусть они случатся и не сразу, но можно и подождать."
    ],
    "cardOfTheDay": "Сегодня можно подвести итоги. И даже если речь идет о чем-то или ком-то близком и дорогом, нужно быть готовым проститься. Произойдет завершение неприятностей и огорчений, которым человек будет искренне радоваться. И главное, ничего не разрушить, а то придется об этом потом долго сожалеть.\nОткройте себя новым делам и свершениям, переживите страшную потерю так, чтобы не сломаться духом. Если человек будет настроен позитивно, то карта дня подарит ему только положительное значение.\nНикаких опасностей и трудностей не намечается, но только в том случае, если человек избавит себя от негатива, нежелательного общения.",
    "advice": "Самое главное, что нужно различать человеку с картой десятка мечей –мнимые и истинные ценности. Нередко человек цепляется за то, что для него совершенно не важно. Не нужно быть сентиментальным и все время оглядываясь назад. Сжигать за собой мосты – это бывает и полезно, и приятно.\nЕсли человеку покажется какая-то ситуация непоправимой, то наступит такой момент, когда все проблемы покажутся не такими сложными, какими казались на первый взгляд. Обязательно будут силы и стремление для преодоления трудностей, человек сумеет жить в гармонии с собой.",
    "cardImage": "desyatka-mechei.jpg"
}