{
    "cardName": "Королева мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Проницательность, сарказм, карьера, амбиции, печаль",
        "Заблуждение, нетерпимость, фанатизм, предательство"
    ],
    "general": [
        "Королева мечей свидетельствует о независимой индивидуальности, у которой много мыслей и идей. Речь идет о сообразительном и прогрессивном человеке, обладающим аналитическим умом. За этой картой скрывается личность 30-45 лет, но бывают и исключения, это может быть человек значительно моложе этого возраста. А если карта выпала молодой персоне, это означает то, что она мудрая и умная не по годам.\nПод воздействием Аркана человек не способен прислушиваться к собственной интуиции и внутреннему голосу. В его характере отсутствует доброта, милосердие, так как он следует рациональному подходу в жизни. Но, тем не менее, ему это не мешает добиваться своих целей, триумфа, идеалов.\nПри выпадении этой карты в раскладе, можно готовиться к трудным переговорам и конфликтам. Не будет легкого достижения результатов, но будут разумные действия и решения тех или иных вопросов. Человеку с Королевой мечей свойственно двигаться вперед, но в рамках каких-либо запретов и в соответствии с принятыми правилами.",
        "Под воздействием перевернутой карты Королевы мечей, человек не способен правильно использовать свой интеллект. Можно сказать о том, что человек не глупый, но он не по назначению использует свои умственные способности. Он человек мстительный, мелочный, нетерпеливый, и стремится манипулировать другими людьми. Свой ум он использует не в мирных целях, это очевидно.Карта несет неприятные новости и отсутствие перспектив, неприятности с законом.\nДаже может случиться так, что под воздействием Королевы мечей, любовь человека превратится в сущую ненависть. У него становится невыносимо тяжелый характер, узкое мышление, разрушительное озлобленное поведение. Он теряет контроль над ситуацией, так как стремится все контролировать, не исключены и потери. Разум получает ложную информацию, и человек становится рассеянным и обессиленным. Он умеет притворяться, готов пойти на месть и вероломство, коварство и преступность. Он даже словами способен «убить» человека, потому что они достаточно злобные и разрушительные."
    ],
    "love": [
        "Речь идет о справедливом союзе и равноправных отношениях. В отношениях над эмоциями доминирует прагматичность. Человек холостой, как правило, независимая личность, и ему не просто дается вступление в брак, появляются некоторые сложности.\nТот, кому выпала эта карта, навряд ли захочет расстаться со своей привычной холостяцкой жизнью. Он боится этой «печати в паспорте», как огня. И над этим вопросом будет много сомнений и раздумий, прежде чем сделать такой важный и решительный шаг.\nПросматривается холод в чувствах или невозможность любить беспрекословно. Если карта выпала женщине, значит, она может быть не готовой к материнству, или просто бояться этого.",
        "Аркан означает то, что отношения двух людей изначально выстраиваются на лжи и нечестности. Не исключено, что это брак по расчету.\nПеревернутый Аркан символизирует союз, которому грозит опасность развалиться, другими словами это можно назвать разводом супругов. Правда развод этот может быть абсолютно разным: либо бракоразводный процесс в суде  или некрасивый развод с разделом имущества.\nПод влиянием этого Аркана человек так и не сможет создать новую семью и отношения.Он привык манипулировать чувствами других людей, да и лгать, обманывать он не перестал. Карта несет разочарования в любви, говорит об измене и предательстве, тайной недоброжелательности."
    ],
    "situation": [
        "Человек во многих ситуациях проявит свою компетентность, прекрасную опытность и дипломатичность, уверенность в собственных силах. Того, кому выпал Аркан, можно по истине назвать хорошим посредником на переговорах. Он, действительно, может объяснить сложные процессы и понятия.\nЕсли речь пойдет о выборе профессии, то он точно знает, что это будет умственная работа, где он сможет раскрыть себя по максимуму. Это карта свидетельствует о том, что руководство честное и справедливое, а подчиненные – независимые, самостоятельные, и знают свое дело.\nВ любых ситуациях гадающий человек будет пытаться воплощать свои идеи в реальность. Он способен будет добиться всего, чего захочет, поэтому все неприятности обойдут стороной.",
        "Карта свидетельствует о том, что человек может совершить ошибку, так как у него неправильное видение реального положения дел. Он остается одиноким со своими проблемами, ему никто не протянет руку помощи. Более того, завистливые коллеги попытаются его «подсидеть».\nУ человека с перевернутой Королевой мечей отсутствуют возможности и перспективы, тем, чем он занимается - уже не имеет никакого смысла и значения. Постепенно он испытывает равнодушие ко всему, не исключена депрессия. А в таком состоянии можно наделать много глупостей. Ему захочется отомстить своим обидчикам, пойдет на хитрость и обман, причиняя вред многим людям."
    ],
    "cardOfTheDay": "Судьба человеку подскажет сделать правильный шаг. Если совсем недавно он еще от кого-то был зависим, то теперь настал тот день, когда все значительно меняется в лучшую сторону. Теперь ничего не нужно стесняться, нужно вести себя свободно и непринужденно при любых обстоятельствах.\nГлавное не перейти границу, чтобы стремление к самостоятельности не переросло в войну против общества. Стоит ожидать встречу с умным человеком женского рода. Стоит прислушаться к тому, что она скажет. Эта женщина в судьбе человека будет иметь немаловажное значение.",
    "advice": "Человек не должен сдерживаться не перед чем, независимо от того, в какой сфере своей жизни он хочет себя проявить. Как в профессиональном плане, так и личном ему хватит сил для достижения своих целей. Он сможет жить так, как ему хочется, не обращая внимания на мнимые авторитеты.\nСамым лучшим советчиком и помощником будет являться собственная интуиция. Главное, чтобы человек смог проявить все свои самые лучшие качества.",
    "cardImage": "koroleva-mechei.jpg"
}