{
    "cardName": "Рыцарь мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Упорство, порывистость, храбрость, гнев, защита",
        "Ссоры, эгоизм, скрытность, непонимание"
    ],
    "general": [
        "Рыцарь мечей гласит об ораторстве человека, его интеллектуальных способностях, независимом и хитром характере. Человека с этим Арканом можно назвать технократом и циником, которыйспособен быть коварным, в чем-то легкомысленным. Нельзя назвать эту карту простой, у нее достаточно много аспектов.\nАркан связан с большим потенциалом, который истолкован как бунт, несогласие, противостояние чему-либо. Человек не пытается зарекомендовать себя, сделать себе имидж. И возможно, это проявляется из-за его эгоистичного характера, несмотря на то, что сам он пытается использовать свою энергию в мирных целях. Он наделен прекрасными умственными способностями, любить анализировать ситуацию и отстаивать свою точку зрения, напористый и вспыльчивый.\nПод воздействием этого Аркана, очень стремительно развиваются стрессовые ситуации, превратности судьбы. Человек может просто загореться своими идеями так сильно, что переубедить его в обратном, невозможно.",
        "Под воздействием перевернутой карты Рыцаря мечей, человек становится агрессивным, теряет остатки благоразумия. Если существует между людьми какая-то ссора, то она может перерасти в драку. А если человек кого-то недолюбливает, то способен не только распространять о нем неприятные сплетни, но и довести его до депрессии.\nНевозможно с перевернутым Рыцарем мечей добиться желаемого результата, особенно в состоянии напора и агрессии. В жизни человека произойдет большой кризис, он будет неспособным и несостоятельным. Ему будут свойственны такие понятия, как опрометчивость и неосторожность, он будет совершать глупые, а порой и тупые поступки, совершать ошибочные ходы. Он до конца не понимает на чьей он стороне, проявляет свою слабость и нерешительность. Он избыточно соперничает со своими врагами и завидует тем людям, у которых есть последователи."
    ],
    "love": [
        "Происходит охлаждение любви, а если люди находятся в браке, то может возникнуть желание разорвать отношения. Аркан предусматривает брак на основе брачного контракта или фиктивный.\nКарта говорит о том, что человеку необходимо личное жизненное пространство. Он стремится к самостоятельности в браке и любовных отношениях. Кто-то из партнеров может проявлять свою злонамеренность и пренебрегать к любимому человеку, показывать свой острый язык.\nКак правило, долго такие браки не держатся. Если взаимные отношения теряют теплоту и сердечность, то как правило, они завершаются.",
        "Карта говорит о странных отношениях, в которых присутствует эгоизм, люди совершенно не стесняются своих негативных эмоций. Возможно, случится кризисная ситуация, когда назреет необходимость обсудить проблему и подумать над тем, что же можно поменять в отношениях.\nС перевернутой картой Рыцарь мечей, речь идет об экстравагантной паре, которую никто не понимает, они совершенно не похожи на другие пары. В браке таких людей даже возможны нелепые ситуации, когда один из партнеров может внезапно исчезнуть или куда-нибудь уехать без каких-либо объяснений и предупреждений."
    ],
    "situation": [
        "Аркан трактует непродуманные решения, мгновенные выводы, непостоянство, отсутствиечеткого понятия ситуации. Если у человека возникают неприятности, то он сам их себе создает, это очевидно. Это может быть связано с недостатками его характера или с нехваткой опыта.\nНесмотря на это, он достаточно сообразительная персона, которая способна схватывать информацию на лету, проявлять свой интеллект и острый ум. То есть у карты может быть два значения: он может показать себя с положительной стороны, но в то же время может открыть и свою негативную сторону.\nМогут возникнуть финансовые трудности. Но если человек сумеет спрятать негативные качества своего характера, то сам приблизит себя к своей цели, благодаря уму и способности делать правильные решения.",
        "Карта говорит о глупостях, которые будет совершать человек. Под воздействием этого Аркана, он практически будет выживать своего коллегу по работе, попытается насолить ему, а возможно и руководству тоже. Нет, он не будет искать в этом какую-то выгоду, просто ему захочется доставить неприятности другим людям.\nНесмотря на большое рвение к трудовой деятельности, он проявляет себя беспечным человеком и некомпетентным. Из-за собственного характера от него отворачивается удача и везение. Но все его неудачи будут оправданны заслуженно, он получит свое наказание за собственные глупости и ошибки."
    ],
    "cardOfTheDay": "Карта дня свидетельствует о конфликте, именно поэтому необходимо ясно мыслить и трезво реагировать на происходящее, и даже в какой-то степени хладнокровно. Дискутировать, желательно, без эмоций. Благодаря этому даже в сложной ситуации можно надеяться на победу. Но если окажется «ничья», это также пойдет на пользу, а не во вред.\nВ этот день человек будет неукротимым, решительным, любознательным. Его тянет на авантюры и интересные ситуации, где он проявит свою индивидуальность в полном объеме. Он может быть вспыльчивым, импульсивным, готовым жертвовать собственными планами ради недолгих минут радости. Он с легкостью портит жизнь и себе, и окружающим людям, и вечно куда-то торопится.",
    "advice": "У человека не всегда есть возможность правильно распределять свои силы и время, оттого происходит дискомфорт. Человек может оказаться в неприятном конфликте с другими людьми. Ему будет казаться, что все его воспитывают и поучают, дают бесполезные советы. Хотя стоило бы, и в правду, прислушаться к окружающим, их доводы и суждения, претензии к вам могут быть весьма справедливыми.\nСледует привести свои мысли в порядок, не нужно делать поспешных действий и окончательных решений. И даже тогда, когда решение уже будет принято, важно не отвлекаться и довести все свои дела до конца.",
    "cardImage": "rycar-mechei.jpg"
}