{
    "cardName": "Двойка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Сдерживание эмоций, дружба, любовь, стойкость",
        "Вероломство, клевета, двуличие, выход из тупика"
    ],
    "general": [
        "Двойка мечей - это знак того, что человек  в силу каких-то причин закрылся от окружающих. Он хочет, чтобы его никто не трогал, в его проблемы никто не вмешивался. Окружающие в данный период раздражают.\nГадающий человек,  ищет помощи от других,  но и в то же время,  ни от кого её принимать не хочет.  Карта говорит о таких чертах характера, как: эмоциональность, богатое воображение, застенчивость, сдержанность, доброта.\nТаким людям необходима эмоциональная поддержка, поскольку они очень чувствительны и остро реагируют на каждое слово. Обычно, карта символизирует людей, рождённых под покровительством Луны.",
        "Карта в перевернутом положении, несет в себе угрозу. Это может быть обман, неудачная покупка, возможная авария. Следует взвешивать свои слова, а за поступками следить, чтобы избежать неприятных событий. Сейчас надо настроиться на быстрый результат и перемены.\nЧеловеку необходимо прислушаться к внутреннему голосу. Его нерешительность часто вредит ему в жизни, поэтому события развиваются не так, как хотелось бы. Тревоги и сомнения - вот причина всех бед.\nЕсть риск того, что придётся столкнуться с коварством и предательством. Кто-то из друзей может обмануть. Чувство покоя зыбко. Надо перестать обсуждать других людей и плести интриги."
    ],
    "love": [
        "В любви и отношениях, двойка мечей говорит о следующем: примирение с партнёром произойдёт очень скоро, ведь сильные чувства ещё не остыли и эти партнёры должны быть вместе.\nВ их отношениях наступает счастливый период: они могут отправиться в совместное путешествие, начать жить вместе в новом доме, задуматься о рождении ребёнка. То, что ещё вчера казалось невозможным, сегодня кажется вполне осуществимым. Партнёр (или партнёрша) покажет свои лучшие качества. Союз обещает стать крепким и надёжным.",
        "Аркан говорит о том, что гадающий человек сейчас находится в полном спокойствии.  Ему кажется, что его любовным отношениям ничего не угрожает, но это затишье таит в себе опасность.\nВ скором времени может произойти скандал, который может быть связан с изменой партнёра, или его негативными поступками. Гадающий человек длительное время не замечал очевидных вещей, а тот,  кто находится рядом с ним, живёт «двойной» жизнью."
    ],
    "situation": [
        "В деловой сфере, карта гласит о том, что какой-то период деятельности окончен. Обстановка в коллективе доброжелательная. Переговоры и сделки принесут моральное удовлетворение.\nКарта говорит, что гадающий человек умело может разрешать конфликтные ситуации, используя свои аналитические способности и обаяние. Чтобы получить такую сумму денег, которую человек хочет, он должен рассмотреть дополнительные виды заработка. В ближайшее время появятся все возможности для этого. Начнётся период активных действий. Можно смело применять свои творческие способности. Возможно, кто-то предложит дополнительную работу. Достигнуть успехов в карьере помогут: честность, трудолюбие, выдержка, высокая мотивация. Даже есть шанс, что в скором времени можно будет занять руководящую должность.\nСледует заняться свои здоровьем и провести полное медицинское обследование. Если ничего не болит, это ещё не означает, что человек полностью здоров.",
        "Перевернутый аркан говорит о том, что гадающий человек неправильно оценивает коллег и знакомых, и всему этому вина – его доверчивость. Люди, которые его окружают, строят козни и не желают ему добра. В ближайшее время его ожидает получение информации, которая его «выбьет из колеи», открыв глаза на происходящее.\nВозможен и стресс и переполнение эмоциями. Разочарование в людях, обида, гнев, боль - не самые хорошие чувства. Благодаря этому испытанию, гадающий сможет трезво смотреть на окружающую действительность.\nВ суде дело будет проиграно (если об этом спрашивалось). Проволочки с документацией, человеческий фактор и другие причины положительного ответа для гадающего человека не несут.\nВ здоровье нужно обратить внимание на состояние почек и мочеполовой системы, и лучшем с этим не затягивать. Чем раньше пройдёт обследование, тем быстрее получится вылечиться."
    ],
    "cardOfTheDay": "Сомнения и тревоги будут одолевать человека сегодня. Кажется, что интуиция молчит. Если в этот день надо будет принимать очень важное решение, лучше этого не делать. Наступит завтра - тогда и видно будет. Просто день для этого - не совсем подходящий.",
    "advice": "Есть риск вовлечения в конфликтные ситуации. Проявив мудрость, и не вступая в споры, можно сохранить спокойствие и хорошее отношение с коллегами и друзьями. Надо всё-таки постараться и сохранять самообладание в течение дня, что бы ни случилось.\nСвоим поведением надо продемонстрировать готовность к мирному диалогу. Карта советует взять эмоции под контроль.",
    "cardImage": "dvoika-mechei.jpg"
}