{
    "cardName": "Тройка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Разбитое сердце, конфликт, разрыв, неприятности",
        "Отчуждение, потеря, беспорядок, выздоровление"
    ],
    "general": [
        "Тройка мечей символизирует боль, слёзы, горе, потерю близкого человека, тревоги, разочарования,  что может вызвать сильную депрессию. Возможно, что гадающего человека бросили, и он находится в состоянии апатии.\nПостоянные неудачи выбили его из нормального жизненного цикла. Он раздражён, постоянно ссорится с окружающими. У него могут быть проблемы с сердцем.",
        "Перевернутый аркан говорит о том, что гадающий человек, мог сам отвергнуть любовь, из-за чего сейчас сильно переживает. Возникают мысли о бренности земного бытия, бессмысленности жизни и т.п. Возможно, в планах гадающего уйти в монастырь. Это скорее всего связано с тем, что энергетический потенциал сведён к нулю.\nНет веры в то, что судьба подарит счастливые события. Жизнь для него потеряла всякий смысл. Окружающие его считают озлобленным и грубым. Просто они не знают причин его поведения. Он делает всё  больше ошибок, совершая необдуманные поступки."
    ],
    "love": [
        "Карта рассматривает чувства так: это - разбитое сердце. Если мужчина (или женщина) на данном жизненном этапе одинок, он пока не сможет найти свою вторую половинку. Новые знакомства могут ещё больше усугубить его депрессивное состояние.\nЕсли уже есть семья, стоит подготовиться к непростому периоду в отношениях. Возможны ссоры, недопонимания, грубость со стороны партнёра (или наоборот). Частые конфликты могут привести к разводу. Этот процесс будет непростым. Мирно разойтись не получится. Претензии, делёж имущества и другие отрицательные события могут сильно потрепать нервы.\nЕсли гадающий человек находится в новых отношениях, может в произойти разрыв этого союза. В том случае, если отношения уже остыли, не было возможности (или желания) разорвать их, такая ситуация окажется благоприятной.",
        "Тройка мечей в перевернутом положении говорит о том, что союз обречён на недолговечное существование. Отношения, которые стали привычкой, не приносят удовлетворения никому. Человек, которому гадают, узнает о своём избраннике какую-то тайну, и эта информация окажется «ударом в сердце».\nПосле этого даже о дружеских отношениях и речи быть не может. Эта любовная связь изначально была непрочной. Измены рано или поздно раскрываются.\nМожет быть и так, что гадающий человек окажется в любовном треугольнике. Придётся принимать решения, которые подтолкнут его на сделку с совестью. Неблаговидные поступки принесут опустошённость и страдания."
    ],
    "situation": [
        "Если речь идёт о том, как будет складываться ситуация на работе, надо приготовиться к неприятностям. Возможно, грозит увольнение или сокращение. Конфликты с коллегами и начальством накалят обстановку в коллективе. На этой почве может появиться много недоброжелателей.\nЕсли это - владелец фирмы (или занимает руководящий пост), карта предрекает, что он может лишиться должности и влияния. Неудачные сделки, громадные денежные убытки и другие несчастья придётся как-то пережить.",
        "В перевёрнутом виде, карта трактуется как неприятности во всех сферах жизни человека. Он зря доверяет партнёрам по бизнесу, которые его обманывают.\nВ коллективе человека постоянно обсуждают, строят ему козни. С ним не хотят работать, а объединив свои усилия, будут пытаться от него избавиться. Начальство ценит совершенно других сотрудников. Он может лишиться работы в ближайшее время. Кроме того, придётся серьёзно тревожиться по поводу финансовых потерь.\nКасательно здоровья Тройка мечей сигнализирует: надо обратить внимание на камни в почках. Предстоит какая-то хирургическая операция. Не исключено, человек страдает серьёзными психическими расстройствами. Он срочно нуждается в помощи психиатра."
    ],
    "cardOfTheDay": "Сегодня - несчастливый день. На работе гадающего человека ждёт неприятное известие. Как вариант, надо будет принять верное решение, которое потребует серьёзных эмоциональных усилий.\nТройка мечей советует не впадать в уныние, а постараться выдержать удары судьбы, которые ждут в этот день. Спину сгибать перед неприятностями не стоит. Надо стойко перенести негативные события, чтобы появилась надежда на начало светлой полосы в жизни.",
    "advice": "Тупиковых ситуаций не бывает. Надо дать себе определённое время для того, чтобы смириться с болью. Сейчас, как никогда, пришло понимание жизненных ценностей. Карта советует проявить стойкость перед лицом бед. Как человек себя проявит, от этого в дальнейшем будет зависеть вся его жизнь. Страдания даются людям для их духовного роста.\nКак только придёт мудрое понимание жизненных ценностей, в душе наступит мир и спокойствие. Вскоре всё изменится, и цепь счастливых событий не минует человека, которому гадают. Всему своё время.",
    "cardImage": "troika-mechei.jpg"
}