{
    "cardName": "Четверка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Успокоение, застой, путешествие, самосозерцание",
        "Обида, исцеление, проницательность, исцеление"
    ],
    "general": [
        "Четвёрка мечей указывает на то, что гадающий человек отгородился от окружающих. Ему не хочется никого видеть, все валится из рук, в делах застой. Главное не уходить в себя, ведь это может обернуться глубокими душевными расстройствами. Надо попросить помощи у тех, кто рядом, и она будет оказана. Стабилизировать душевное состояние поможет посещение святых мест.\nВозможно, гадающий человек на данный момент болен. Скорейшее выздоровление ждёт его в ближайшее время, и тогда вернётся и оптимистичный настрой.",
        "Развитие, прогресс, движение - вот что говорит перевернутая четвёрка мечей. Нельзя утверждать, что карта несёт абсолютно положительную трактовку, так как внезапные перемены могут выбить из колеи любого человека.\nВозможно, сейчас идет период восстановления после длительной болезни. У гадающего человека может появиться бессонница.\nНе стоит с большим энтузиазмом бросаться в работу после длительного перерыва. Всё надо делать постепенно. Карта говорит о том, что гадающий слишком скуп в своём желании экономить деньги."
    ],
    "love": [
        "В отношениях между партнёрами наметилась кризисная ситуация. Это связано с недомолвками, отсутствием доверия друг к другу, охлаждению чувств. Проблемы данного союза гораздо глубже. Требуется помощь психолога. То, что два человека не желают выяснять друг с другом отношения, это не всегда хорошо.\nВзаимные обиды и претензии накапливаются, а молчание только усугубляет ситуацию. Каждый из партнёров живёт своей обособленной жизнью. А можно ли такое сосуществование назвать союзом двух любящих людей ?\nЧетвёрка Мечей подсказывает, что нужно немедленно что-то предпринимать: или поговорить друг с другом, обсудив дальнейшую жизнь вместе, или расставаться. Тянуть дальше некуда, придётся принимать решение.",
        "Четвёрка мечей в перевернутом положении говорит о том, что в самое ближайшее время состоится неприятный разговор с партнёром. Гадающий решил совершить не очень порядочный поступок в отношении своего партнёра. Может быть, у него есть другой (или другая) возлюбленный, а тот, кто сейчас рядом, уже ему не нужен. Жить на 2 фронта - это не вариант. Рано или поздно, обман обнаружится. Неприятности всё равно будут.\nЕсли гадающий одинок, его ждёт встреча с человеком, который покажется ему хорошим кандидатом в спутники жизни. Торопиться не следует. Возможно, это - не тот человек, который нужен гадающему."
    ],
    "situation": [
        "Если вопрос был задан о профессиональной деятельности, то в делах появятся большие проблемы. Хороших перспектив пока не предвидится.\nКарта говорит, что для реализации задуманных планов может не хватить времени. Человека, на которого делается расклад, в коллективе недолюбливают, и плетут вокруг него много сплетен. Даже те коллеги, которые кажутся друзьями, в чём-то завидуют ему, и не искренни по отношению к нему. Ситуация может дойти до такого момента, что возможно придется уйти с работы.",
        "Гадающий человек может встретиться с не совсем порядочными людьми. Это может быть увеселительное заведение, где в состоянии алкогольного опьянения можно совершить поступки, о которых придётся пожалеть. Сомнительные знакомства редко приносят пользу. Когда человек начинает анализировать своё поведение, очень часто он раскаивается в содеянном. Чтобы такого не произошло, карта предупреждает, чтобы гадающий контролировал свои действия.\nПланы и творческие задумки в ближайшее время реализованы не будут, на это нужно более длительное время. Карта говорит о том, что человек не может взять себя в руки, позволяет собой манипулировать, не организован. Он витает в облаках, и ему нужно трезво оценить свою жизнь, чтобы не давать себя использовать и продумывать "
    ],
    "cardOfTheDay": "Сегодня наступил тот день, когда нужно принимать решение. Как-бы не хотелось отложить этот момент, дальше тянуть некуда. Решение может касаться одной из сфер жизни. Сделав этот важный шаг, человеку сразу станет легче.\nКарта означает, что человек очень сильно подвержен чужому влиянию. Надо учиться жить своим умом, но при этом мудро пользоваться советами окружающих.",
    "advice": "Гадающему человеку надо разобраться с самим собой, побыть наедине. В одиночестве нужно подумать о том, какими будут дальнейшие планы. Это необходимо для того, чтобы необдуманные поступки не навредили, и не нанесли тяжелые душевные травмы.",
    "cardImage": "chetverka-mechei.jpg"
}