{
    "cardName": "Пятерка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Позор, неудача, потеря, трусость",
        "Эгоизм, слабость, ложная гордость"
    ],
    "general": [
        "Пятерка мечей несёт крайне негативное значение. Основные значения: тревога, подлость, страх, унижение, потеря, крах планов. У человека в жизни - чёрная полоса, ему не везёт ни в чём.\nСтрессы, слёзы, конфликты способствуют тому, что ему кажется, что просвета в улучшении ситуации никогда не будет. Он в отчаянии, ему кажется, что весь мир вступил с ним в противоборство.",
        "В перевернутом положении, карта, по-прежнему не несет ничего хорошего. Только здесь чувства человека могут быть связаны с трауром. Или сам гадающий может погибнуть, или ему придётся побывать на похоронах близкого человека. Глубокое горе, отчаяние, угрызения совести от своих поступков в прошлом - вот что ждёт гадающего.\nОдним словом, карта очень трагична. Человек страдает очень сильно, и близкие люди и друзья не в состоянии помочь в решении его проблем. Кажется нереальным, что неприятностей сразу так много случается с одним человеком сразу."
    ],
    "love": [
        "В любви и отношениях карта ничего хорошего не сулит. Возможны упрёки со стороны как гадающего, так и его партнёра. Карта сулит ссоры, желания отомстить партнёру. Придётся выслушать в свой адрес много нелицеприятных фраз. Скандалы и ссоры в союзе не делают такой союз крепким.\nКарта может трактоваться так: человек, который гадает, чувствует себя в тандеме, словно загнанный в угол. В данных отношениях его угнетает партнёр, он словно забирает всю его энергию, пытаясь подчинить его чувства и волю во всём. Слёзы, боль, отчаяние не дают нормально жить, а разорвать такой союз нет возможности (или желания).\nМожет оказаться и наоборот. Гадающий человек, сам слишком властная и жестокая личность, с которой трудно находиться рядом. Он груб, дерзок, привык, чтобы ему подчинялись все вокруг, в том числе, и любимый человек. То, что в таком тандеме партнёру с ним плохо, особо его не волнует, ведь кроме себя, он никого не видит.\nВозможны измены с обеих сторон. Каждый будет искать в другом человеке те качества, которых ему не хватает в данном союзе.",
        "Карта в перевернутом положении ещё больше усугубляет своё негативное толкование. Неприятности могут быть, куда серьезней, чем простая «бытовуха». Партнер может просто разорвать отношения, и для гадающего это будет мощным ударом в спину.\nВ последнее время всё было плохо: ссоры, язвительные насмешки, взаимные оскорбления и т.д. Все это привело к тому, что партнеры стали ненавидеть друг друга. Если отношения находятся на стадии влюблённости, то пережить расставание будет легче.\nВ том случае, если пара находится в браке, то всё будет происходить гораздо сложнее. Расстаться по-хорошему вряд ли получится, и может получиться так, что кто-то из партнеров захочет применить физическую силу в отношении другого партнёра."
    ],
    "situation": [
        "Пятерка мечей не несет в себе хорошего значения, это может отразиться на любой сфере жизни, в т.ч. и в работе. От коллег будут исходить сплетни, интриги, обсуждения за спиной. Если гадающий человек занимает руководящий пост, карта предупреждает о скором банкротстве и полном бардаке среди коллектива. Нужно изменить свое поведение к подчиненным, и тогда обстановка может нормализоваться.\nНа данный момент, у гадающего человека происходит полная неразбериха в жизни, виной которой – он сам. Нужно привести свои мысли в порядок, отдохнуть, и начать менять свою жизнь и отношение к людям.",
        "Карта говорит о внезапной потери у гадающего: увольнение с работы, необоснованные денежные траты, потеря кошелька и т.д.\nЕсли человек - бизнесмен, карта указывает на то, что он может потерять всё, что сейчас имеет. Те люди, которые находятся рядом с ним, его обманывают без зазрения совести. Необходимо взять себя в руки, и предпринять верные шаги чтобы не разориться.\nС коллегами по работе не стоит вести разговоры на личные темы. В их числе много завистников и недоброжелателей. Карта говорит о том, что гадающий человек разрушает всё вокруг себя своей негативной энергетикой. Он груб с окружающими, раздражителен, ему трудно угодить. В речи часто употребляет нецензурную брань. Не удивительно, что только негативные события случаются в его жизни. Ему стоит обратить внимание на духовную сторону жизни.\nНеприятности могут спровоцировать сердечные заболевания или нервный стресс. Нужно будет постараться не так близко принимать всё к сердцу."
    ],
    "cardOfTheDay": "Сегодня гадающего ждут серьёзные неприятности. Надо быть осторожным, чтобы не стать жертвой мошенников и воров. На работе и в личной жизни нужно подготовиться к возможным конфликтам. В этот день никаких серьёзных дел лучше не делать.",
    "advice": "Не стоит ждать от судьбы подарков в ближайшее время. Взяв волю в кулак, надо мужественно вынести жизненные удары.",
    "cardImage": "pyaterka-mechei.jpg"
}