{
    "cardName": "Шестерка мечей",
    "cardClassName": "Младшие арканы: Мечи",
    "generalShort": [
        "Перемены, любопытство, шанс на удачу, путешествие",
        "Признание, заявление, открытие, мало шансов"
    ],
    "general": [
        "Шестерка мечей говорит о том, что наступило время перемен. Гадающий человек хочет изменить свою жизнь, но боится всего нового, так как является консерватором по натуре. Придётся заниматься какими-то хлопотами.\nНе исключено, что гадающий человек увлечется одним из религиозных течений. Тогда его жизненные ценности станут абсолютно другими, и изменится его окружение. Период адаптации пройдёт успешно. В новой обстановке для него начнётся период счастливых событий. Ему будут помогать даже незнакомые люди.",
        "Шестерка мечей характерна для тех людей, которые всё привыкли делать не спеша. Их нельзя назвать лёгкими на подъём. Как только намечается тревожное событие, такие личности начинают теряться. Им очень сложно, так как им трудно оставить в прошлом проблемы и идти дальше по жизни.\nСомнения и переживания, боязнь вновь повторить ошибку мешают им плыть по течению жизни. Окружающие должны постоянно оказывать им помощь, подпитывать положительной энергетикой."
    ],
    "love": [
        "Главный смысл аркана - большие перемены. Это может быть расставание с текущим партнером, но не исключено и новое знакомство, которое коренным образом изменит жизнь гадающего.\nТакже может быть, что отношения семейной пары выйдут на новый уровень. Это может быть совместный романтический отдых в одной из тёплых стран, а может быть, у пары появится желание стать родителями. ",
        "Перевернутый аркан говорит о том, что ссор и конфликтных ситуаций не избежать. Никто из партнёров не хочет слышать другого, тем более, оказывать внимание к его проблемам. Карта говорит о том, что гадающий чувствует глубокую эмоциональную опустошённость в таком тандеме. Ему хочется изменить свою жизнь, но он не знает, как это сделать.\nВозможно, отношения перешли в стадию привычки, когда люди становятся неинтересными друг другу. Это время - очень опасное, так как кому-то из партнёров захочется подыскать себе нового избранника. Оживить рутинные будни помогут романтические вечера, совместное путешествие, приятные сюрпризы."
    ],
    "situation": [
        "Карта говорит о том, что наступает спокойное счастливое время. В этот период можно принимать важные судьбоносные решения. Общение с друзьями и знакомыми принесет пользу, среди которых могут появиться потенциальные партнёры для бизнеса или каких-то дел. Благоприятное время для обучения новой работе.\nКарта говорит, что активными действиями можно достичь всего. Новое видение ситуации будет способствовать тому, что захочется изменить образ жизни, и бояться перемен не стоит. Возможно, в новой профессии человек максимально реализует заложенные природой творческие способности.",
        "Гадающий человек, буквально  погряз в проблемах, и не знает, как из них выбраться. Всему этому вина – неразумные действия, которые сбивают с пути. Ему трудно принимать решения, и он предпочитает избегать ответственности за каждый свой неблаговидный поступок."
    ],
    "cardOfTheDay": "Сегодня – интересный день, который не предвещает ничего плохого. Карта говорит о том, что необходимо готовиться к переменам, и чем быстрее это произойдет, тем легче будет потом для гадающего. Главное – управлять своей судьбой самому, и не зависеть от каких-либо обстоятельств.",
    "advice": "Не стоит останавливаться на достигнутом, надо проявлять интерес к новым идеям и творческим находкам. Необходимо прислушаться к своему внутреннему голосу, чтобы понять своё истинное предназначение в жизни, ведь в человеке заложено много нереализованных талантов.",
    "cardImage": "shesterka-mechei.jpg"
}