{
    "cardName": "Туз жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Новые начинания, наследство, перемены, возможности, сила",
        "Бессилие, пессимизм, недостаток энергии, упрямство"
    ],
    "general": [
        "Туз жезлов обозначает перспективы, открывающиеся возможности для духовного развития, энергичность, смелость, масштабные проекты. Туз жезлов – это находчивость, мужество, готовность пойти на определённые жертвы. Кроме этого эта карта обозначает: оптимизм, вдохновение, раскрытие творческого потенциала человека.\nКлючевое значение туза жезлов – это что-то новое. Это может быть новый проект, начало жизненного этапа. К сожалению, этот период вряд ли закончится удачно. Жезлы принадлежат Огненной стихии, поэтому к составляющим карты относят: самообладание, чёткость в суждениях и поступках, следование моральным принципам, духовный рост.\nАнализ этой карты говорит о следующем: Туз Жезлов – это радость жизни, позитивный настрой, творчество. Возможно, что грядёт получение наследства или крупного денежного поступления. Иногда, эта карта говорит об излишней торопливости. Обычно эта карта выпадает у оптимистов.",
        "Карта Туз жезлов в перевернутомвиде «сигнализирует» о потере сил, провале планов, неудачах и разочарованиях. Может так случиться, то человек, которому гадают, недостаточно хорошо подготовил свой проект, или его подвело отсутствие опыта…Как вариант, для реализации планов этого человека просто не наступило нужное время.\nТуз жезлов говорит о том, что гадающий человек – очень неуверенная в себе личность. Ему трудно принимать решения, он постоянно сомневается. Именно из-за сомнений могут не реализовываться планы."
    ],
    "love": [
        "В раскладе на любовь и отношения карта обозначает счастливый случай. Туз жезлов предрекает, что отношения выйдут на другой уровень, хороший события «не за горами». Для гадающего человека это может сулить: свадьбу, беременность (для женщины), страстные плотские отношения, получение радостных эмоций.\nВозможно, появится новый партнёр (или партнёрша), а может быть – уже имеющиеся отношения обретут прочность. Если любящие люди начали вместе жить, карта говорит о том, что период «притирания» друг к другу пройдёт довольно успешно. Влюблённым будет хорошо вдвоём, они будут стараться как можно больше времени проводить вместе.\nТуз жезлов является хорошим знаком, что отношения принесут мужчине и женщине сильную любовь, теплоту, нежность, заботу. Им захочется реализовать свои планы. Возможны бурные «вспышки» страсти. Сильные любовные чувства могут перерасти в заключение брака.",
        "Если выпала перевёрнутая карта – это означает остывшие любовные отношения. Конфликтов нет, но и интерес друг к другу тоже отсутствует. Такие отношения – это привычка. Если гадающий в данный момент одинок, пока на его жизненном пути никто не встретится."
    ],
    "situation": [
        "Когда в ситуации появился Туз жезлов, а карта легла в прямом положении, то говорится о человеке, обладающим мощным энергетическим потенциалом, а также творчеством и вдохновением. Это – гений своего дела, выполняющий все дела быстро и профессионально.\nГадающему не стоит бояться трудностей – пришло его время! Он смело может реализовывать свои планы. Наступило благоприятное время для его раскрытия собственного «я». Это касается всех сфер его жизни. Человек именно сейчас начнёт путь «к себе – лучшему». Он, наконец-то поймёт своё жизненное предназначение, сможет реализовать свои таланты.\nЛюбая работа для него будет в этот период успешной. Если речь идёт о профессиональной деятельности, то настало время для карьерного роста. Возможно, гадающий получит сложное задание, и успешно его выполнит. Мотивация будет достаточно сильной. Начальство не оставит без внимания этот факт. Премия или новая должность – вот что ждёт человека, которому гадают. Удача на его стороне! Карта предсказывает успешный переход от стабильной ситуации к бурному развитию.\nВ Финансовой стороне вопроса гадающего ждёт удачное время. Реализация новых идей позволит получить дополнительную прибыль. Возможно, кто-то из «старых» должников вернёт долг, или начальство повысит оклад.",
        "Неудачи и проблемы ждут гадающего, если выпал Туз жезлов в перевёрнутом положении. Человеку весь мир кажется в чёрном цвете. Ему не везёт ни в профессиональной деятельности, ни в личной жизни. Появились проблемы со здоровьем. Деньги, как кажется гадающему, от него «уходят». Ситуацию можно изменить, «взяв себя в руки».\nКарта говорит, что данный человек совершает поступки, противоречащие нормам морали. Ему необходимо пересмотреть свои взгляды на жизнь, попросить прощение у тех людей, кого он обидел. Посещение церкви поможет совладать с внутренними противоречиями. От вредных привычек гадающему нужно срочно избавляться, чтобы проблемы со здоровьем не стали ещё больше. Карта рекомендует обратить внимание на то, что человек мало спит."
    ],
    "cardOfTheDay": "На сегодняшний день у человека, которому гадают, хватит энергии для того, чтобы заняться новым проектом. Можно сдвинуть «с мёртвой точки» нерешённые вопросы и проблемы. Какая бы идея человека не посетила, он может смело браться за её реализацию. У него всё получится. Увлечённость творческими находками не оставит равнодушными его коллег. Они поддержат гадающего в его проектах.\nВозможно, что появится неожиданная информация, которая откроет новые возможности. Даже нестандартные решения и безумные идеи могут принести неплохой денежный доход. Также возможно получение новостей, которые могут повлиять на одну из сфер жизни.",
    "advice": "Надо проявлять смелость и инициативу. Возможно, возникнут некоторые сложности в достижении целей, но собственных сил у гадающего вполне хватит для решения всех проблем. Можно также рассчитывать на помощь коллег и друзей.",
    "cardImage": "tuz-zhezlov.jpg"
}