{
    "cardName": "Король жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Гордость, честолюбие, активность, быстрая реакция",
        "Вспыльчивость, строгость, нетерпимость, деспотизм"
    ],
    "general": [
        "Когда выпал Король Жезлов, он говорит о том, что гадающий человек – лидер, способный повести за собой массы, обладающий даром убеждения. Эта карта символизирует покровителя. Такой человек проявляет завидное упорство в достижении своих целей.\nОн силён, мудр, смел. Умеет уважительно относиться к чужому мнению. Старается оказывать помощь людям. Его щедрость не знает границ. Карта – знак успеха в различных сферах жизни. Она сулит знакомства с интересными людьми. Скучная однообразная работа – это временное явление. Нужно настроиться на перемены. Они будут неожиданными и с «сюрпризами».\nЕсли гадает мужчина, то его соперник – честный и щедрый друг.\nЕсли гадает женщина – её ждёт встреча с влиятельным родственником (или знакомым), от которого зависит реализация планов, или финансовые поступления.",
        "Перевёрнутая карта сигнализирует о непорядочности гадающего, о его «отрицательных сторонах», которые, в последнее время, стали всё сильнее проявляться. Это человек – тиран и самодур. Свои идеи реализует, используя других людей, а способы для этого выбирает непорядочные. Он мстителен, способен нарушить закон, проявив, при этом, неимоверную жестокость.\nСкорее всего, ему предстоит выслушать о себе нелицеприятные отзывы. Возможно получение неприятных новостей. Гадающий человек – это властная, жестокая личность. Его поведение в отношении других людей адекватным вряд ли можно назвать.\nМожет быть, стоит обратить внимание на то, что называется духовным ростом, и стать более лояльным в отношениях с окружающими? Строгость во всём не всегда уместна, а близкие люди страдают больше всего от проявления отрицательных черт характера человека, которому гадают."
    ],
    "love": [
        "Гадающий человек в любовных отношениях ценит верность. Он сам не будет изменять своему партнёру, поскольку дорожит тем, что имеет. Этот человек, словно создан для семьи. Обожает детей, уделяя их воспитанию много времени.\nСемья для него – самое важное в жизни. Ему свойственны теплота, великодушие, благородство. Он умеет любить, и его чувства искренни. Партнёр, находящийся рядом, будет счастлив рядом и окружён заботой. Карта говорит об укреплении брачных уз, хороших отношениях в семье. Одиноким людям эта карта сулит новое знакомство.",
        "Эгоизм может навредить человеку, которому гадают. Ему кажется, что все вокруг должны «крутиться» вокруг, выполняя все желания. Он груб и не сдержан, если люди поступают не так, как ему хочется. Может быть, в конце концов, что он останется в одиночестве из-за своего несносного характера. Больше всего «достаётся» от такого человека его любящему партнёру. Доверять такому человеку опасно. Он может обмануть и подло поступить."
    ],
    "situation": [
        "Если выпал Король Жезлов, значит, удача «не за горами». Пришло время действовать. Можно начинать реализовывать свои инновационные идеи, проявлять фантазию и творчество. Никакие преграды не помешают достичь желаемых результатов.\nКарта, появившаяся в раскладе, говорит о том, что гадающему человеку окажет помощь покровитель. Это может быть человек, занимающий высокий государственный пост, а может это – богатый родственник окажет помощь деньгами. Как вариант, помощь может быть выражена в виде мудрого совета пожилого человека.\nКак бы ни сложились обстоятельства, Король Жезлов обещает стабильное счастливое время для гадающего. Человеку предстоит «взять верх» над своими отрицательными чертами характера на пути к духовному росту. Он может сам выступить в роли помощника, оказав помощь коллегам или друзьям.\nВ отношениях с любимым человеком наступит «новый виток». Бездетным парам карта сулит рождение ребёнка, семьям с детьми – гармоничные семейные отношения и теплоту чувств.",
        "Если Король Жезлов – в перевёрнутом виде, это сигнал того, что дела пойдут не так успешно, как хотел бы вопрошающий. Он должен настроиться на крушение своих планов и надежд.\nСейчас – не самое лучшее время для реализации творческих задумок, солидных капиталовложений, заключения брака. Дорогих покупок в этот период лучше не делать. Ссоры и конфликты возможны. Их можно избежать, если гадающий человек проявит максимум сдержанности. Если он – руководитель предприятия, необдуманные действия могут привести его к потере должности и к судебным разбирательствам. "
    ],
    "cardOfTheDay": "Хорошее предзнаменование – вот о чём говорит данная карта. Дела складываются успешно. Возможно, что какой –то человек окажет помощь в одной из сфер жизни. Надо готовиться к получению неожиданной прибыли, предложении о новой должности. Женщине Король Жезлов предрекает встречу с богатым поклонником. Как вариант, знаки внимания ей может начать оказывать её руководитель. Станет ли «служебный роман» удачным, будет зависеть от неё.\nВ течение дня человек, которому гадают получит очень важное известие, способное изменить одну из сфер его жизни.",
    "advice": "Гадающему человеку карта советует начать активно действовать. Удачное время наступает для того, чтобы найти подработку, познакомиться с влиятельными людьми, создать брак. Сидеть на месте не стоит, чтобы Фортуна не улыбнулась кому - то другому.\nСледует проявить осторожность в сексуальных приключениях, которые могут появиться в скором времени – так советует карта.",
    "cardImage": "korol-zhezlov.jpg"
}