{
    "cardName": "Семерка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Мужество, критика, стойкость, напасть",
        "Трусость, стыд, уход от проблем, ухудшение здоровья"
    ],
    "general": [
        "Семерка жезлов – неоднозначный аркан, связанный с риском, борьбой, бескомпромиссностью, некоторыми ограничениями. Правда все эти действия будут направлены на достижение цели. Человек будет оперативно прилагать свои усилия, ему свойственно добиваться успеха в одиночку, без чьей-либо помощи.\nКарта говорит о необходимости перемен, либо о корректировке происходящей ситуации. Все, что будет происходить в жизни человека, станет важным и внесет перспективу в дальнейший ход его дел, несмотря на то, что карта сложная и непредсказуемая. Человек готов защищать свои жизненные принципы и идеи.\nВ принципе, карта имеет положительное значение, несмотря на то, что присутствуют столкновения с неблагоприятными обстоятельствами (например, недоброжелатели). Возможно, она не наградит человека безоблачным благоденствием, зато сулит успех в борьбе, который будет достигнут благодаря смелости и решительности.",
        "Под воздействием семерки жезлов, человеку не будет хватать мужества, он утратит хорошие возможности. Он просто уйдет в тень в тот момент, когда необходимо бороться и добиваться своих целей. Он не захочет слушать окружающих людей (партнеров, друзей, родственников) и принимать от них помощь.\nДаже достигнутые цели, человек под воздействием Аркана не сумеет отстоять. Его ожидают денежные потери и потери возможностей из-за собственной неуверенности, некомпетентности, сомнительности, растерянности, подозрительности. Он легкомысленный и беззаботный, не способен сопротивляться другим людям, не умеет выбирать правильную стратегию и расставлять приоритеты.\nЧеловеку, которому выпала эта карта, свидетельствует о том, что он сбился с пути, потерял верное направление и почву под ногами. Возможно, под воздействием карты, у него не все складывается в делах, именно поэтому он думает, что у него нет оснований вести себя уверенно и твердо."
    ],
    "love": [
        "Возникает благоприятный период в жизни, когда есть возможность выйти из критической ситуации с успехом. Отношения с партнером оживляются, даже если казалось, что они изжили себя. Спасти брак двух людей может неожиданный поступок.\nГадающий проявит себя смелым, честным и настойчивым. Что касается личных отношений, они и должны быть только сугубо личными. Ему не следует прислушиваться к мнению окружающих людей, он вполне может действовать на собственное усмотрение.\nВ сложных и неоднозначных ситуациях у него также все получится, потому что он привык напористо отстаивать свои позиции, защищать свое право и интересы.",
        "Произойдут серьезные столкновения с близкими людьми и продолжительные конфронтации с любимым человеком. Как в мыслях, так и отношениях, человек будет растерянным, ему не хватит решимости, чтобы как следует выяснить отношения. И это верный путь к тому, чтобы все разрушить с партнером окончательно.\nВ такой момент ему понадобится помощь друзей, ему стоит прислушаться к их советам, чтобы не наделать глупостей. И если человек не способен сам контролировать ситуацию, проявить свою волю и характер в сложившихся обстоятельствах, то отказываться от мудрых и достойных рекомендаций совершенно не нужно, они окажутся весьма перспективными, направят его на истинный путь."
    ],
    "situation": [
        "Человек будет способен решать непростые задачи, причем самостоятельно. Он сумеет отстоять свои проекты, поэтому его ожидает успешная карьера. Но, несмотря на трудности, он сможет подняться по карьерной лестнице и возьмет на себя груз большой ответственности. Особенно ему будут даваться индивидуальные проекты.\nВ правильности своих действиях он нисколько не будет сомневаться, преодолеет любые препятствия, реализует намеченные планы, добьется социального успеха. Он может проявить себя в творческой деятельности, шоу-бизнесе. Его энергии, вдохновения и предприимчивости хватит на множество идей и проектов. Тем более, он в свою очередь развивает свои профессиональные навыки.",
        "Карта при раскладе на ситуацию свидетельствует проблемах и неудачах. Причем виноватым в этих проблемах можно считать самого себя. Человек будет неспособен организовать работу коллектива и собственное рабочее место.\nДаже если он будет в чем-то прав, то не сможет отстаивать свою точку зрения. Перевернутая карта подталкивает человека на необходимость сделать правильный вывод в сложившейся ситуации.\nВозможно, в чем-то он проявит свою нечестность, будет рассчитывать на помощь со стороны. Но все же было бы лучше, если он проявил бы свою решительность и сделал хоть что-нибудь благодаря собственным силам."
    ],
    "cardOfTheDay": "День, когда может произойти очень важное дело в жизни, и не упустите этот момент. Могут появиться соперники и недоброжелатели, которые попытаются навредить вам, не дайте им этого сделать, бросайтесь в бой.\nУ человека под влиянием карты Семерка жезлов будут неоспоримые права для того, чтобы напомнить своим врагам о том, что с его мнением нужно считаться. Только благодаря смелости и решительности, он достигнет желаемого успеха.\nКарта указывает на прибыль и выгоду, ее даже нередко называют «символом сокровищ». Если человек будет прочно стоять на ногах, то никакие соперники, ему не страшны.",
    "advice": "Есть угроза для успеха, и она велика. Неприятности могут появиться даже на ровном месте, а то, что казалось значимым, окажется такой мелочью. Человек должен быть готов действовать быстро и решительно, не особо рассчитывая на помощь со стороны.\nТолько благодаря собственным силам, он добьется высоких результатов и получит невероятное удовлетворение за свои успехи. Отстаивать свои взгляды и суждения необходимо активно и последовательно. Ему просто необходимо установить для себя четкое направление действий, тогда все неприятности обойдут его стороной.",
    "cardImage": "semerka-zhezlov.jpg"
}