{
    "cardName": "Восьмерка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Зеленый свет, новые друзья, творческий прорыв, прогресс",
        "Преграда, импульсивность, ненадежность, несогласие"
    ],
    "general": [
        "Аркан подразумевает вдохновение и озарение, когда человека будут ожидать события благоприятного характера. У него все получается, он быстро и правильно принимает решение. Под воздействием этой карты, он просто хватает свою удачу за хвост. Следует ожидать от жизни много интересных и незабываемых событий.\nКарта свидетельствует о несомненном продвижении к цели. И даже если человек не замечает процесс перемен и скачков вперед, тем не менее, это время для него уже наступило. При раскладе Восьмерки Жезлов что-то будет меняться в жизни, что-то будет носиться в воздухе. Многие события произойдут намного раньше, чем человек будет этого ожидать.\nКаждый человек рано или поздно ждет подарков от судьбы, многие надеются на положительный расклад в жизни. Но с появлением этого Аркана, можно не только рассчитывать на сюрпризы судьбы, но и на их быстрое осуществление. Удача будет так близко, что даже застанет человека врасплох.",
        "Под воздействием Восьмерки Жезлов, человеку стоит ожидать неожиданных помех на своем пути. И чтобы преодолеть эти препятствия, он будет принимать быстрые и поспешные решения. Опрометчивые поступки могут плохо сказаться на его судьбе. А ведь во многих вопросах не нужно суетиться и спешить, это совершенно бессмысленно.\nИз-за неправильного поведения он может упустить возможность, которая уже почти что, была в его руках. Может произойти так, что человек «доиграется», а в итоге получит большие неприятности, которые будут связаны с судебными процессами.\nС перевернутой картой необходимо промедление и оттягивание решений, пока не время предпринимать действия. Все усилия, которые человек будет прилагать для того, чтобы добиться своих целей, будут потрачены впустую."
    ],
    "love": [
        "Возникает период влюбленности, которая может стать любовью с первого взгляда. Не исключены в судьбе человека и такие термины, как эротизм и притягательность. Кроме того, у людей могут оживиться старые отношения, которые казались неактуальными.\nПри раскладе карты на любовь и отношения, можно рассчитывать на мир и взаимопонимание. Даже если между людьми произойдет ссора или конфликт, под воздействием этой благоприятной карты, будет все улажено.\nВлюбленные люди будут ощущать себя счастливыми, они безудержно будут стремиться к тому, чтобы быть вместе. Возможно, их чувства не такие глубокие, но ощущение взбудораженности, влюбленности, эйфории ощущаются сразу, когда их видишь вдвоем.",
        "Перевернутый Аркан оказывает негативное воздействие на человека, который пытается  давить на своего партнера. Он может неверно оценивать отношения с любимым человеком, неправильно трактовать его поступки, испытывать чувство ревности.\nОтсюда вытекают и ссоры, и скандалы. Он как-бы отстраняется от любимого человека, зато проявляет необоснованное доверие к малознакомой персоне. И это доверие не оправдается.\nМожет случиться так, что расшатанные отношения в семье, ему не захочется сохранить. Вследствие этого, он примет решение больше не бороться за любовь и свой союз."
    ],
    "situation": [
        "Быстрота правильных действий во многих обстоятельствах заметна при раскладе карты на ситуацию. Человек сам способен повлиять на свою ситуацию, ускорить ее процессы по собственному желанию. Он готов к использованию инновационных методов, к принятию быстрого и верного решения.\nВ делах чувствуется и динамика процесса, и выгодность контрактов. Есть шанс заключить выгодный договор с заграничными деловыми партнерами. Карта показывает, что человека ожидают новые долгосрочные тенденции развития. Получение новой должности может также стать положительным моментом этого Аркана.",
        "Аркан характеризуется неотложными делами и нехваткой времени. Могут возникнуть помехи на работе. Карта предупреждает человека о том, что поспешные действия грозят опасностью, возможно очень серьезной, чем можно было бы предположить.\nПри раскладе на ситуацию, может произойти так, что человек не просто столкнется с проблемами, они застанут его врасплох. Под воздействием Аркана, человеку будет казаться, что в его жизни присутствует влиятельная личность, что он может рассчитывать на его силу в любых ситуациях, но на деле он таковым не окажется. Человека ожидают препятствия, опрометчивые и поспешные поступки."
    ],
    "cardOfTheDay": "День, когда человек может получить от судьбы радость и благополучие. Будут происходить только положительные события и желанные перемены. Стоит ожидать хороших известий (в виде письма, телефонного звонка). Человек запомнит этот день как удачный и счастливый.\nЕсли человек решил заняться каким-то новым делом, то у него это прекрасно получится. Он сможет добиться отличных успехов, и даже намного раньше, чем сам того ожидал. Осуществятся и долговременные планы. В этот день произойдут удивительные и неожиданные события, которые полностью изменят всю жизнь за минуту.",
    "advice": "Конечно же, карта подразумевает неожиданные события в жизни. И необходимо быть готовым к ситуациям, которые способны значительно изменить многое в жизни человека. Те вопросы, которые казались тупиковыми, необходимо решать. Те перемены, которые произойдут, нужно принять как данность.\nНастало время для действий, и нужно развиваться, двигаться вперед, планировать свои дальнейшие шаги. Главное, чтобы эти  благоприятные перемены не вскружили человеку голову, чтобы он не потерял почву под ногами. Его идеи не должны утратить связь с реальностью.\nКарта Восьмерка Жезлов направляет человека на оперативность действий, которые будут связаны, как с профессиональной деятельностью, так и с личной жизнью.",
    "cardImage": "vosmerka-zhezlov.jpg"
}