{
    "cardName": "Девятка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Умпрямство, спокойствие, готовность к защите, финансовый успех",
        "Неудача, бедствие, упертость, подозрительность"
    ],
    "general": [
        "Основные трактовки карты: чувство опасности, успех в нелёгкой борьбе, готовность к отстаиванию своих интересов, возможные страхи и опасения перед неизвестным будущим, ощущение приближающегося успеха.\nГадающий совсем недавно пережил непростые времена. Ему пришлось добиваться своих целей нелёгким упорным трудом. Проблем и сложностей возникало предостаточно, но он выдержал их стойко. Жизненные трудности закалили его настолько, что он теперь не боится ничего. Он любит умственные и физические нагрузки, не боится тяжёлой работы. Этот человек очень любопытен, и путешествия в его жизни играют немаловажную роль.",
        "Карта указывает на такие черты характера гадающего: подозрительность, упрямство, недружелюбный настрой, безынициативность, эгоизм. Этот человек очень часто неправильно трактует высказывания окружающих, из-за чего возникают ссоры и конфликтные ситуации. Он не умеет общаться, поэтому и одинок.\nОбычно, карта выпадает тем людям, кто находится в меньшинстве. Их в обществе недолюбливают из-за скрытности. Им мешает достигать целей комплекс неполноценности."
    ],
    "love": [
        "Если карта в прямом положении, она предрекает стабильность в отношениях, гармонию, тёплый контакт. Разногласия исключены. Любящие люди понимают друг друга на подсознательном уровне. Всё идёт своим чередом. Гадающего ждёт радостный период. Он откроет в своём партнёре ещё больше хороших качеств. В связи с этим, он его ещё больше будет ценить.\nВторой вариант трактовки: успокоение после измены и негативных поступков партнёра. Человек, которому гадают, найдёт в себе силы отвлечься и забыть об этом этапе жизни. Сильно болят старые любовные раны. На этот союз были возложены большие надежды.\nЕго сердце скоро откроется новым чувствам. Эти отношения изменят его взгляды на противоположный пол. Другими словами, это - возвращение любви. Судьба подарит гадающему большую любовь.",
        "Если в таком положении выпала девятка жезлов, она сигнализирует о сложном характере человека.  Окружающим с ним очень трудно. На данном этапе карта предупреждает: рядом с гадающим находится партнёр, чья репутация довольно сомнительна. Он склонен к правонарушениям, злоупотребляет алкогольными напитками. Возможно, он скрывает не одну тайну, склонен к изменам.\nВ любом случае, надо разрывать отношения с партнёром, иначе негативные последствия неизбежны. Сбор необходимой информации поможет гадающему открыть глаза на человека, который сейчас рядом с ним идёт по жизни. Чем быстрее произойдёт разрыв, тем лучше."
    ],
    "situation": [
        "Девятка жезлов предрекает открытие огромных возможностей. Гадающий почувствует большой прилив сил, ему будет казаться, что он может объять необъятное. Великолепное настроение и прилив свежих сил - вот что ждёт гадающего.\nВ это время можно проявить себя, как творческая личность. Никакие преграды ему не страшны. Получение большого количества денег - это результат неимоверных усилий. Заслуженное вознаграждение за труд принесёт доход,  но,  одновременно с этим, опустошённость. Человек будет валиться с ног от усталости.\nЗдоровье у гадающего человека в данный момент проблем не вызывает. Только надо постараться больше отдыхать, чтобы усталость не переросла в хроническую.\nОтношения с партнёром перейдут на новый уровень. Возможно, захочется больше времени проводить вместе, что нечасто удавалось в последнее время.",
        "Связь с внешним миром действительностью потеряна. Человек живёт в своём, придуманном мире по своим правилам. Вот почему всё так сложно. Коллеги и знакомые не понимают его поступков. Часто, за спиной, он является объектом обсуждений.\nТревожное положение карты говорит о том, что масса неприятностей свалилась на плечи гадающего. Они коснулись всех сфер его жизни. Ему кажется, что наступила чёрная полоса в его жизни. Ссоры, конфликты на работе, с партнёром - всё это не могло не отразиться на здоровье.\nБыть может, человек просто переоценил свои возможности и не совсем правильно поступал. Надо взглянуть на себя со стороны, может, мир не такой уж злой и несправедливый? Карта призывает для стабилизации ситуации отдохнуть и успокоиться. В тревоге верные решения в голову не приходят.\nЧеловек не готов к инновационным методам в работе. Он не хочет (или не любит) перемен. Из-за того, что он слишком себя любит и не признаёт своих ошибок, его преследуют постоянные неудачи. Если не начать менять, в первую очередь, себя, об успехе задуманных дел и говорить нечего."
    ],
    "cardOfTheDay": "Девятка жезлов предупреждает гадающего: сегодня никому ничего не стоит говорить о себе и своих планах. Это необходимо, чтобы никто не мог на человека оказать негативного влияния. Лучше побыть в одиночестве. Особенно необходимо остерегаться вступать в диалог с теми людьми, с кем недавно была ссора. Возможно повторение конфликта.\nЕсли есть возможность, на работе лучше взять отгул и остаться дома. Следует прислушаться к своему внутреннему голосу во время принятия решений, чтобы вновь не наступить на одни и те же грабли, что и в прошлый раз.",
    "advice": "Карта советует: не стоит стучаться в закрытые двери. В то же время, сильно вести себя отчуждённо - не лучший вариант. Гадающий не должен много говорить о себе и своих планах. Рядом находится тот, который даёт мудрые советы, только гадающий не прислушивается к ним.",
    "cardImage": "devyatka-zhezlov.jpg"
}