{
    "cardName": "Десятка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Решительность окупится, ненужный груз, измена, скрытность",
        "Недоверие, перегруженность, нечестность"
    ],
    "general": [
        "Значение карты - благоприятное. Оно обозначает удачу, процветание, финансовую выгоду. Но человек, на которого делают расклад, слишком уж усердно трудится, не замечая ничего вокруг себя. Вот почему все его достижения могут не принести ему морального удовлетворения, а в душе будет только пустота.\nЧеловек - трудоголик (как подсказывает карта), взвалил на свои плечи огромный груз обязательств. Это касается различных сфер жизни. Как навьюченная лошадь, он старается изо всех сил, но слишком много хлопот и проблем приходится решать.\nЕсли продолжать работать в таком ритме, то провал неминуем. Обычно Десятка жезлов выпадает предпринимателям, которые работают круглосуточно в сумасшедшем темпе, а остановиться не в силах. В их головах только одно: работа, работа, работа.\nГадающий нуждается в отдыхе, мудром совете, изменении жизненных ценностей. Карта может обозначать тревогу и душевную пустоту.",
        "В данном виде карта характеризует человека, как скрытную, необщительную личность. Гадающий слишком хочет контролировать других людей. Он надеется в жизни только на себя. Не желает слушать ничьих советов, отказывается от помощи. Он очень одинок и страдает от этого, но изменять своим принципам не намерен.\nЕму кажется, что его труд по достоинству никто не ценит. Этот человек чувствует себя несчастным, но делиться своими чувствами ни с кем не намерен. Карта указывает также на то, что человек достигает своих целей, применяя непорядочные методы. Если предстоит устройство на новое место работы, нужно быть готовым к сложностям с выполнением новых профессиональных обязанностей."
    ],
    "love": [
        "В любви и отношениях, десятка жезлов даёт сигнал о неравноправном партнёрстве, когда один любящий человек полностью подавляет волю другого. Возможно применение физического насилия, грубости, оскорблений. Гадающий страдает в таком союзе, но разорвать отношения он боится, т.к. ему не хватает мужества и решительности. Человек нуждается в совете, как найти выход из сложившейся ситуации.\nВ этом ему может помочь близкий родственник. Возможно также, что отношения перейдут на новый этап: создание брака, начало совместной жизни в гражданском браке, рождение ребёнка.\nВ любом случае, карта призывает обратить внимание на своего партнёра, проявляя больше теплоты и заботы, чтобы союз не распался.",
        "О наступлении периода ссор и конфликтов предупреждает перевернутое положение десятки жезлов. Придётся испытать не самые лучшие эмоции.  Связано это с тем, что один из партнёров, использует другого, взвалив на него выполнение всех обязанностей.\nВ гармоничном союзе двое должны оказывать помощь друг другу, а не использовать партнёра в корыстных целях. Карта может указывать на возможную измену и рекомендует внимательней присмотреться к тому человеку, который находится рядом.\nДальше ситуация будет развиваться только в худшую сторону. Чем скорее принять решение о разрыве отношений, которые потеряли свою актуальность, тем быстрее в жизни появится новый избранник. В союзе с ним гадающего человека может ожидать счастье."
    ],
    "situation": [
        "Если рассматривать ситуацию, данная карта говорит о том, что гадающий может испытать стресс. Это может касаться и работы, и личной жизни. Возможно, назначение на новую должность или выполнение новых видов деятельности оказалось не по силам для гадающего человека. Ему очень трудно. Со стороны коллег и руководства не чувствуется доброжелательного отношения, от этого ещё тяжелее.\nБлизкому человеку очень не хватает внимания. Об этом надо подумать гадающему.\nВ здоровье дают о себе знать проблемы, связанные с опорно-двигательным аппаратом. Может повыситься давление. Из-за повышенной нагрузки может начаться депрессия.",
        "Человек разочарован, ведь его ожиданиям не суждено сбыться. Карта говорит о том, что гадающий очень переживает. Его одолевают негативные предчувствия перед выполнением сложного задания, порученного начальством.\nЕсли гадающий - руководитель, он не способен должным образом организовать работу своих сотрудников. Они не хотят выполнять его требования. Надо быть более строгим начальником и уметь сказать своё «Я».\nЕсли гадающий пришёл в новый коллектив недавно, он охвачен тревогой по поводу возможного несоответствия занимающей должности. Переживать не стоит, ведь напряжённость ситуации постепенно пройдёт.\nТакже Десятка жезлов может сигнализировать о том, что неудача уже произошла. Её причины в том, что человек слишком переоценил свои возможности. Возможно, он был слишком строг с партнёром (или партнёршей), а может, взял на себя неподъёмные деловые обязательства."
    ],
    "cardOfTheDay": "Этот день для гадающего окажется сложным. Чтобы достичь поставленных целей, придётся приложить максимум усилий. С первого раза может ничего не получится.\nКакие бы проблемы не возникли сегодня, гадающий сможет их благополучно решить. Энергии и мудрости для этого ему хватит. Возможно, придётся потрудиться над новым проектом. Сразу может показаться, что он трудный. Отказываться от него не стоит, так как в случае успешного выполнения дела возможен дальнейший карьерный рост.",
    "advice": "Стоит морально настроиться на преодоление препятствий, взяв волю в кулак и вспомнив о дисциплине. Не стоит переоценивать свои возможности и проявлять высокомерие в отношении других людей. Также не стоит давать возможность начальству слишком себя контролировать.",
    "cardImage": "desyatka-zhezlov.jpg"
}