{
    "cardName": "Королева жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Успех, строгость, справедливость, любовь к роскоши",
        "Ревность, обман, улуга, одолжение"
    ],
    "general": [
        "Аркан представлен в виде опытной, зрелой и практичной женщины, которая состоялась в жизни. Нередко ее еще называют магнетической личностью, волевой и импозантной. Тому, кому выпадает этот Аркан, уверенный в себе, активный, инициативный, независимый, открытый и харизматичный человек. Он быстро и решительно принимает решение, но ему все равно требуется поддержка со стороны. Он отличается высоким профессионализмом, поэтому способен преодолевать препятствия, бросая вызов судьбе.\nБлагодаря своей гордости и честолюбию его претензии на лидерство весьма актуальны. Он самостоятельный и независимый, успешный и амбициозный.\nКарта Королева Жезлов является самодостаточной. Здесь описывается ее привлекательность, открытость и доброжелательность, а значит, человек может рассчитывать на ее поддержку в своих начинаниях, у него могут появиться союзники и вдохновители. Но другое значение карты гласит о том, что перед вами появится яркий соперник, которому сложно будет доказывать свои преимущества.",
        "Перевернутая Королева Жезлов выражается в импульсивном и чрезмерно независимом характере человека. Часто ему попросту не хватает опыта, он недооценивает сложность проблем, с которыми сталкивается. Под воздействием Аркана он становится жестоким и властным, ему свойственно проявлять высокомерие по отношению к людям. Кроме того, он не желает помогать окружающим, отказывается делиться своим опытом, не хочет делать людям добро.\nТакой человек способен даже на вероломный поступок. И такого врага стоит опасаться, потому что его поступки основаны не на эмоциях (Королева Жезлов - отходчивая и незлопамятная личность), а на логическом мышлении.\nЧеловек с этой картой – ревнивый, эгоистичный и высокомерный, в его поведении просматриваются: и гнев, и месть, и отчаяние. И если прямое положение карты свидетельствовало о дружелюбие, то в перевернутом положении – возникают ссоры с друзьями. В свою очередь, у нее появляются разногласия в семье и неуспехи в делах."
    ],
    "love": [
        "Карту трактуют с положительной стороны. Можно говорить об объективном отношении партнеров, между которыми есть - равенство и сердечность. Человек под воздействием Аркана как бы подчиняется любимому человеку, проявляет мягкость по отношению к нему. \n\nОн свободно обменивается эмоциями и делится впечатлениями. В отношениях происходит заметное оживление. Даже взаимное безразличие и почти что разрушенные отношения способны оживиться при раскладе этой карты на любовь.\nВ целом в семье можно ожидать бурных, активных и длительных отношений. А выстраиваться они будут красивым и эффектным способом. Но в перспективе не только гармоничность отношений и оптимистический настрой, карта говорит о стабильности брака, в котором ожидается большое счастье.",
        "В отношениях наблюдаются ревность, эгоизм, тщеславие. Человек проявляет жестокость по отношению к партнеру. Ему ничего не стоит сделать близкого человека зависимым от себя и доминировать над ним. Он может проявлять свое упрямство, манерность, морализм, быть безразличным к нуждам других людей.\nКарта выпадает тому человеку, который склонен быть неискренним и лживым человеком, алчным и жадным. В отношениях он способен быть неверным, поэтому и свою ревность считает вполне обоснованной."
    ],
    "situation": [
        "В ситуации Аркан подразумевает такие понятия как, стратегия планов и интенсивная динамика. Человеку просто необходимо оперативно решать любые дела. Его ожидают перспективное будущее и профессиональная самореализация, но только в том случае, если он достойно будет выполнять взятые на себя обязательства, и до последнего будет уверен в своих силах.\nЕму не стоит бояться ответственности в той деятельности, в которой он прекрасно разбирается. Он запросто может открыть собственное дело, и уже работать не « на дядю», а «на себя». У него будет масса интересных  и выгодных идей, которые успешно реализуются. Не исключено, что человек сможет проявить себя и в творческой деятельности.",
        "Аркан свидетельствует о неудачах в различных ситуациях, как в бытовых, так и профессиональных. Под воздействием Королевы Жезлов, у человека становится очень сложный характер, в глазах окружающих он выглядит самодуром, который ведет себя как упрямый «баран». Именно из-за человеческого фактора возникают большие проблемы и нестабильность в делах.\nЛюбое занятие с этой картой можно воспринимать, как бесполезное  и бесперспективное. Нет никакого развития и шансов, чтобы реализовать хотя бы часть своих замыслов. Нестабильность проявляется во всем, даже нет смысла гнаться за деньгами, все усилия и стремления, касающиеся карьеры окажутся безрезультатными."
    ],
    "cardOfTheDay": "День для решительных действий, когда человек будет ощущать в себе уверенность и сильную энергетику. Любая, даже самая трудная работаему будет по плечу. Он готов делать решающие шаги, проявляет в себе храбрые качества и оптимистический настрой к делу. А окружающие люди это заметят, они пойдут за вами, потому что многим в жизни так не хватает человеческой поддержки, оптимизма и мудрых советов.\nКарта Королева Жезлов подарит человеку судьбоносную встречу с темпераментной натурой, которая сыграет важную роль в его жизни.",
    "advice": "Нет сомнений, что человек прекрасно знает, чего хочет от жизни и от данной ситуации в принципе. Благодаря своему таланту, смелости, силе, независимости и неординарности, можно рассчитывать на большой успех.\nИ даже если человеку покажется, что он не справляется с какими-то делами, можно воспользоваться помощью толковых советчиков. Они не только протянут руку помощи, но и направят вас в нужное направление. А такие люди, обязательно, найдутся. Возможно, они сами захотят вам помочь, даже если вы об этом их и не попросите.",
    "cardImage": "koroleva-zhezlov.jpg"
}