{
    "cardName": "Рыцарь жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Риск, нетерпение, крайности, энтузиазм",
        "Препятствия, ревность, подозрительность"
    ],
    "general": [
        "В том случае, если выпал Рыцарь Жезлов в прямом положении, карта символизирует человека – борца. Он всегда готов отстаивать свои интересы, не боясь сопутствующих проблем и козней конкурентов. В то же время, он – романтик, ему в жизни всё интересно. Любит споры и соревнования. Он долго не думает, а предпочитает активно и с энтузиазмом действовать для того, чтобы его цели были достигнуты. Не боится рисковать.\nГадающий создаёт вокруг себя суету. Он хочет видеть немедленный результат своей работы. Ожидания и размышления – не для него. Обычно, эти люди любят заниматься бизнесом, спортом. Часто путешествуют. Окружающим с ними легко. Обладая чувством юмора и легко реагируя на неприятности, они открыты для новых идей. Они щедры, импульсивны. Среди них много руководителей и профсоюзных лидеров. Все они сильны, азартны, активны.",
        "Рыцарь Жезлов в перевернутом виде предупреждает о ненужных рисках. Карта говорит о таких чертах характера гадающего, как: легкомыслие, безрассудство, склонность к сомнительным авантюрам, чрезмерная спешка, ревность, подозрительность.\nТо, что возникли неудачи, не случайно. В этом никто не виноват. Человек сам, своими необдуманными поступками их спровоцировал. Карта советует взглянуть на себя со стороны и пересмотреть жизненные цели в корне, иначе неприятности только усугубятся. Данный человек склонен ко лжи. Может так случиться, что обманут и его. Об этом надо подумать."
    ],
    "love": [
        "Если рассматривать любовь и отношения, карта обозначает сильную сексуальную энергетику, наслаждение от удовлетворения сексуальных фантазий, эмоциональность. Рыцарь Жезлов символизирует темпераментную личность, которую ждут перемены в любовной сфере.\nВозможно, появится новый объект для любви. Придётся выбирать между уже сложившимися отношениями и неопределёнными туманными перспективами. Если обманывать своего партнёра, ни к чему хорошему это не приведёт. На двух стульях, как говорят, не усидишь.",
        "Когда выпадает перевёрнутая карта – это может означать то, что гадающий человек часто влюбляется. Ему свойственно заводить романы с противоположным полом. Часто, отношения ни к чему не обязывают. Постоянная смена партнёров приносит неудовлетворённость и душевную пустоту. Часто данный человек думает только о себе и своих желаниях.\nКак вариант, Рыцарь Жезлов предупреждает об угасающих отношениях с партнёром, который в данное время находится рядом. Из жалости не стоит находиться рядом. Если расстаться, можно обрести счастье с новым избранником. Ещё карта говорит о склонности очень сильно опекать любимую (любимого). "
    ],
    "situation": [
        "Когда в ситуации возник Рыцарь Жезлов, и карта - в прямом положении, в карьере данного человека открываются новые возможности. Он может смело показать все свои положительные стороны, реализуя креативные идеи. Руководство, несомненно, оценит такого работника. Его творческие задумки могут пойти дальше и он может захотеть сменить место работы.\nИменно в данный момент наступило удачное время. Всё будет складываться отлично. В жизни гадающего грядут перемены. Возможен переезд в новое жильё. Не исключена и новая любовная связь, и новая работа. Также человека может посетить вдохновение и он захочет реализовать свои идеи.\nТакже не исключены командировка и путешествие в другую страну. Всё будет удачно складываться. Новый вид деятельности, или поездка, благоприятны для того, чтобы гадающий человек побыл вдали от своих проблем, и смог подумать о жизненных планах.",
        "Гадающего, если выпал Рыцарь жезлов в перевёрнутом положении, ждут неприятности. В данное время он находится в состоянии стресса. Неприятности на работе, в отношениях с партнёром, проблемы со здоровьем - всё это может выбить из колеи кого угодно.\nЧеловек, переживая и беспокоясь, может ещё больше ухудшить ситуацию. Надо постараться держать себя в руках. Что касается любовных отношений, холодность партнёра может навеять мысли о разрыве отношений. Горячиться не стоит, ведь если уделять друг другу максимум внимания, отправиться вместе на отдых - пылкость прежних чувств можно вернуть.\nО Сексуальной сфере забывать не стоит. Карта предостерегает от заключения брака. В коллективе возможны раздоры из-за того, что каждый сотрудник хочет казаться незаменимым. У гадающего нет чувства удовлетворения от выполнения своих профессиональных обязанностей. Ему кажется, что он не на своём месте."
    ],
    "cardOfTheDay": "Непросто будет гадающему в этот день. Возможно, предстоит показать себя окружающим не с лучшей стороны. Это может быть и ссора, и неприятности. В этот день не стоит начинать новые дела и реализовывать задуманное. Для этого подойдут другие дни.\nЕсли держать свои эмоции под контролем, гадающий может избежать многих проблем. Что бы ни случилось сегодня, следует сохранять спокойствие.",
    "advice": "Человек не сможет в этот день не рисковать. Ситуация так, как хочет гадающий, складываться не будет. Расстраиваться по этому поводу не стоит, ведь трудности на жизненном пути закаляют, дают возможность человеку стать сильнее.\nВ сложном деле придётся проявить все свои положительные стороны. О планах на будущее карта советует никому не сообщать, чтобы всё задуманное удачно свершилось.",
    "cardImage": "rycar-zhezlov.jpg"
}