{
    "cardName": "Паж жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Молодой человек, танцор, энтузиазм, смелость",
        "Переутомление, деспотизм, хвастовство, ненадежность"
    ],
    "general": [
        "Чаще всего Паж Жезлов трактуется как некий человек (молодой, светловолосый и светлоглазый), что вскоре появится в жизни гадающего. Это может быть и девушка, и юноша. По знаку Зодиака это будет представитель огненной стихии: Овен, Лев или Стрелец.\nКарта также может означать получение интересного и выгодного предложения, такого, что просто грех отказываться. Она означает и определенный настрой, состояние душа: подъем, энтузиазм, энергию (все, что свойственно здоровой молодости).\nЕще Паж Жезлов может говорить о наличии любопытства, но конструктивного, приводящего к знаниям и личностному росту. Это может быть свидетельством и о перспективе риска, но конструктивного, приводящего к положительному результату и доставляющего удовольствие.",
        "Перевернутый Паж Жезлов говорит о лишнем интересе к риску, сомнительным предприятиям. Он может характеризовать человека, склонного рисовать без причины, амбициозного, хвастливого, самоуверенного, но неумелого и неопытного.\nТакже эта карта в перевернутом положении говорит о пришедших с опозданием важных новостях, неумении начать действовать сразу, оценивать значение и далеко идущие результаты своих поступков.\nАркан может говорить об упрямстве, желании настоять на своем вопреки здравому смыслу. Эта карта имеет и насмешливый смысл – может указывать на то, что гадающий попадет в комическую ситуацию. Помимо всего прочего, аркан может говорить о склонности к неоправданному риску, авантюризму."
    ],
    "love": [
        "В сфере чувств Паж Жезлов означает хороший старт. Его нельзя трактовать как однозначный успех, эта карта понимается как романтическая привязанность, результативный флирт, предварительное объяснение. Это влюбленность, но не любовь.\nИногда Паж Жезлов может говорить о том, что отношения имеют хорошие перспективы, что они строятся на подлинном чувстве и лишены недосказанностей. Еще эта карта говорит о том, что в данной ситуации можно не опасаться хитрости, корыстности со стороны партнера, его попыток использовать человека «вслепую».\nНередко Паж жезлов говорит о некоем приключении любовного толка – появлении нового знакомого или совместном авантюрном мероприятии. Это событие послужит хорошим толчком к обновлению отношений, придаст им новый «заряд».",
        "В таком положении карта говорит о том, что чувства, хоть и бурные, являются ненастоящими. Паж Жезлов в перевернутом положении указывает на ссоры, размолвки и даже разрыв. Силе эмоций при появлении такой карты лучше не доверять. Карта говорит о взаимном раздражении, появляющемся при общении партнеров. Иногда карта предупреждает о наличии соперника (или соперницы), обман и хитрости со стороны партнера.\nКарта говорит о нестабильности отношений, что быстро возникли, но могут так же быстро исчезнуть. Рассчитывать на счастье вместе до глубокой старости при таком раскладе не приходится. Еще перевернутый Паж жезлов свидетельствует о неверности и отсутствии такта."
    ],
    "situation": [
        "В ситуации карта указывает на наличие возможности для ее разрешения, но не на само разрешение. Так, если вопрос задавался о делах, Паж Жезлов говорит о благоприятной ситуации для карьерного роста, наличии перспективных идей. Но это не означает, что ситуация будет реализована – все зависит от самого человека. Еще такая карта- свидетельство о получении очень заманчивого предложения, которое будет просто преступно игнорировать.\nАркан сообщает о том, что человеку предстоит выполнить трудную, но интересную работу, которая принесет ему признание и удовольствие. Новое дело позволит гадающему в полной мере проявить свои таланты.\nИногда эта карта говорит о том, что успех очень вероятен, но лучше обзавестись авторитетным покровителем. Также это может быть сигнал о том, что действовать для достижения успеха следует строго по закону, учитывая даже мелкие нюансы.\nПаж Жезлов может говорить о предстоящем приятном и полезном знакомстве (новый знакомый будет светловолосым молодым человеком) или о появлении нового друга.",
        "В таком положении карта говорит о плохих перспективах начинания, неумении правильно подойти к делу, отсутствии необходимых навыков. Она может свидетельствовать об отсутствии умения планировать свои действия, предугадывать их результаты. Перевернутый аркан в таком положении говорит о том, что человек падок на лесть и пользуется ею вместо правильной, точной информации.\nВ целом карту следует понимать как известие о том, что начатое дело закончится неудачно, ждать хорошего разрешения ситуации не стоит."
    ],
    "cardOfTheDay": "В качестве карты дня Паж Жезлов предвещает яркое, необычное событие. Но нужно быть внимательным и не пропустить признака предстоящей приятной неожиданности. Это может быть и повышение по службе, и приятная встреча, и «роман века». Но это и вовсе не означает, что событие будет судьбоносным. Возможно, это окажется просто очень интересный и приятный эпизод, что превратится в сюжет для рассказов внукам.",
    "advice": "Много хотеть (даже все, сразу и прямо здесь) – не вредно. Но лучше представлять себе здраво масштабы и реальность своих желаний, чтобы не втянуться в сомнительный авантюрный проект, который в результате принесет лишь кучу проблем. Но тем, кто уверен в своих планах, нужно прилагать усилия для их реализации, и все получится, а результат порадует.",
    "cardImage": "pazh-zhezlov.jpg"
}