{
    "cardName": "Двойка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Интерес, нейтральная позиция, пустота, союз без тепла",
        "Истощение, неприятные новости, конфликты, непонимание"
    ],
    "general": [
        "Аркан свидетельствует о том, что человек готов бороться за себя, свои идеи и начинания, даже если ему придется рисковать. У человека проявляется выраженная импульсивность и безрассудная храбрость. Он больше не желает занимать нейтральную позицию, поэтому реагирует на все незамедлительно, не рассуждая и не раздумывая.\nСвою вспыльчивость человек желает продемонстрировать окружающим, как свойство своей натуры. Только действует он явно вопреки своей натуре, им управляют еще и внешние раздражители. В такой момент человек не способен здраво мыслить, он совершает необдуманные поступки, которые, в принципе, было возможно избежать. Он бросает вызов любым обстоятельствам, действует смело и напористо. Возможно, поэтому карта имеет позитивное толкование.\nЧеловек способен получить гармонию между тем, чего он уже достиг в прошлом и тем, чего достигнет в будущем. И то, что человек стремится к власти и завоеванию, это тоже положительный аспект этой карты.",
        "Под влиянием Двойки Жезлов человек поступает неосмотрительно и опрометчиво. А может быть, он наоборот боится выйти за рамки привычной и устаревшей действительности. Человеку, который не ощущает в себе достойного потенциала, запросто может выпасть эта карта. Это неуверенная в себе личность, правда, сам он этого признать не готов.\nВ его жизни появляется много ответственности, только вот власти маловато. Его понижают в должности, и он внутренне переживает свои неудачи, которые выплывают в виде апатии и сильной депрессии. Если путешествует, то неожиданным образом, ему придется вернуться назад в связи с какими-то трудностями. Из-за нечестности людей он будет смущаться, волноваться и разочаровываться.\nКарта подразумевает обманы и нереализованные планы. Скорее всего, ему просто не будет хватать потенциала для воплощения своих идей и замыслов. Человека при раскладе карты ожидают хлопоты, какие-то препятствия и ограничения."
    ],
    "love": [
        "Аркан проявляет в людях желание проверить любимого человека на прочность. И тому, кому выпала эта карта, можно сказать следующее – человек борется за место лидера в семье. Это может касаться многих вопросов, например, кому быть в семье главным.\nКарта указывает на то, что в жизни произойдет что-то такое, что вызовет удивление и изумление у окружающих. Для отношений эту карту называют грустной, так как она в себе несет равнодушие,  отсутствие любви и настоящего интереса к партнеру. Если человек не состоит в браке, то у него могут быть отношения с противоположным полом, только вот вдохновения от этих отношений нет.",
        "Аркан характеризуется тем, что человек ощущает себя непривлекательным для противоположного пола. Кроме того, она указывает на громкие признания и обещания, которые в итоге окажутся бессмысленными и пустыми. Слова могут быть сказаны просто так, либо по привычке, либо в связи с какой-то выгодой или расчетом.\nВ окружении могут оказаться такие люди, которые умеют имитировать свое хорошее отношение, а сами просто выведывают какую-то важную и необходимую информацию. С такой картой даже нет смысла делать предложение своей девушке, она, несомненно, ответит отказом."
    ],
    "situation": [
        "В ситуации человека ожидает жесткая конкуренция и желание укрепить свои ранее завоеванные позиции. Под воздействием Аркана, стоит подготовиться к трудновыполнимым профессиональным задачам, в которых важно проявить свой личный энтузиазм и активность. Человек будет надеяться на лучшее, ему будет казаться, что все задуманное скоро сбудется, хоть и будет испытывать неосознанную тревогу и волнение.\nНезависимо от обстоятельств, человеку следует действовать оперативно в любых ситуациях. И этого от него требует карта Двойка Жезлов. Ни секунды нельзя сомневаться в том, что делаешь, и не стоит долго думать.",
        "Аркан свидетельствует о нежелательном соперничестве. Может оказаться так, что на рабочем месте кто-то подсидит или спровоцирует вас на увольнение. Все эти неприятные ситуации, так или иначе, плохо скажутся на вашей репутации в дальнейшем.\nГлавное, чтобы человек сам не оплошал, ведь под влиянием Аркана не исключены такие качества как лень и апатия. Нельзя этого допустить ни в коем случае. А ведь если человеку не нравится то, что он делает, когда он выполняет работу по нужде, а не по призванию, то и обязанности, как правило, выполняет спустя рукава. "
    ],
    "cardOfTheDay": "День указывает на то, что человек проявляет свою нерешительность. В момент, когда необходимо принять решение или взяться за какую-то работу, он делает ход назад. Просто под влиянием Аркана он не может сосредоточиться и у него ничего не получается.\nОтбросим все сомнения и переживания, самое верное решение – занять нейтральную сторону. Если кто-то будет от вас требовать больше, чем вы можете сделать, так и скажите.\nДостаточно внятно объяснить собеседнику свое отношение к делу, не возлагая на себя большой ответственности. Можно сказать, что вы это лучше сделаете завтра, а не сегодня. Таким образом, можно избежать ненужных проблем и стрессов.",
    "advice": "Человеку захочется справиться со всеми препятствиями на своей дороге, с которыми он столкнется. У него много желаний, идей, амбиций. Но не нужно забывать, что силы не бесконечные, энтузиазм может иссякнуть довольно быстро. Аркан не рекомендует человеку проявлять себя любыми средствами и способами.Ведь большой заряд сил может неожиданно смениться нехваткой жизненной энергии, апатией и упадком сил.\nЕсли человек окажется в сложной ситуации, ему необходимо отступить в сторону, чтобы занять нейтральную позицию. Не желательно делать поспешные выводы и решения. Но если принять решение необходимо в короткие сроки, то важно убедиться в их правильности. Только обдуманные поступки будут самыми верными.",
    "cardImage": "dvoika-zhezlov.jpg"
}