{
    "cardName": "Тройка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Вершина, труд, материальное благополучие, поддержка",
        "Небрежность, творческий застой, надменность, гордость"
    ],
    "general": [
        "Если в раскладе появилась Тройка жезлов, она обозначает стремление к идеалу, доброжелательное отношение к людям. Человек стремится реализовать свой творческий потенциал. Он ищет единомышленников для создания собственного дела или совместной работы над заданием.\nОн обладает сильной энергетикой, любознателен, умён. Проявляя инициативу, он почти всегда оказывается прав. Такие люди, обычно, делают отличную карьеру. Уверенность в собственных силах им в этом помогает.",
        "Карта указывает на отсутствие у гадающего энергетического потенциала. Он - очень высокомерно себя ведёт с окружающими, не стремится к сотрудничеству с коллегами. Творческие идеи у него отсутствуют. Достижений у него нет. Начальство считает его не перспективным сотрудником. К своим профессиональным обязанностям он относится небрежно."
    ],
    "love": [
        "Партнёрский союз в любви достаточно крепкий. С человеком, который сейчас находится рядом, гадающему можно смело думать о планах на будущее.\nЕсли гадающий - мужчина, он может уверенно делать предложение своей возлюбленной. В том случае, если гадающая - девушка, она может не сомневаться - с ней рядом находится её спутник по судьбе. Можно соглашаться на его предложение о браке.\nВ том случае, если у гадающего уже есть семья, незначительные разногласия, которые возникли в последнее время - это не повод для расставания.\nЕсли гадающий одинок, его одиночество - временное явление. В ближайшее время его ждёт встреча с представителем противоположного пола, который заставит сердце биться быстрее от счастья.",
        "Проблемы гадающего с противоположным полом - не просто случайность. Он не хочет слушать советов, поступает грубо в отношении близких людей. Часто совершает неправильные поступки, из-за чего не может рассчитывать на длительные взаимоотношения с партнёром. Надо остановиться, иначе создать союз не получится, и одиночество неизбежно.\nКарта указывает на необходимость стать добрее, ласковее, терпимее к партнёру. Нужно научиться прощать чужие ошибки и слова, сказанные в сердцах. Обиды долго помнить не стоит. В любом случае, гадающий должен перестать быть эгоистом, чтобы его отношения в любовной сфере нормализовались."
    ],
    "situation": [
        "В раскладе на ситуацию, появление Тройки жезлов - хорошее предзнаменование. Осуществление планов будет зависеть от усилий, которые приложит гадающий для этого. Если постараться, Фортуна обязательно поможет добиться желаемых результатов.\nТройка жезлов - это первые успешные шаги в жизни гадающего. Возможно он - неопытная девушка (юноша). Из-за того, что жизненного опыта недостаточно, эта юная особа делает много ошибок. Каждый человек в этом мире приходит для того, чтобы духовно расти и стремиться к совершенству.\nС возрастом, придёт и мудрость, и опыт, ведь гадающий выбрал правильные ориентиры. Его в ближайшее время ждёт начало удачного периода для воплощения творческих идей. Это - первый успех. Иногда карта обозначает первое испытание перед дальнейшими удачными событиями. Можно смело озвучивать начальству свои идеи.\nВозможно, кто-то из влиятельных знакомых предложит хорошую перспективную должность гадающему. Может так получиться и так, что приятель предложит поучаствовать в одном деле. Отказываться от предложения не стоит, т.к. дальнейшее сотрудничество будет способствовать расширению деловых возможностей и получению солидной денежной прибыли.",
        "Непростой период ждёт человека, которому выпала Тройка жезлов. Чаще всего, этот аркан выпадает тем, кто это заслужил. Проблемы и ссоры не случайно возникли в его жизни. Причина их появления - в излишней самоуверенности гадающего.\nПомощь, предоставленная друзьями (или знакомыми) использована неправильно. Человек попал в неловкое положение, но шанс исправить свою репутацию всё ещё есть. В скором времени, неприятности и проблемы закончатся.\nЧеловек, на которого делается расклад, всё делает быстро, его убеждения - ложны, больше похожи на фантазии. Так, он зря тратит своё время, деньги, силы. Карта говорит, что к возникшим трудностям человек оказался морально не готов. Он растерян и не знает, что делать дальше. Предпринимать в данной ситуации ничего не следует. Время всё расставит на свои места. Форсировать события - пустая трата времени."
    ],
    "cardOfTheDay": "Человек, на которого делается расклад, имеет чёткие жизненные ориентиры. Он на правильном пути к своему духовному развитию. Сегодня, возможно, кто-то из коллег предложит подработку. Возможно - совместное участие в деле, и поэтому нужно соглашаться.\nСовместная деятельность позволит реализовать творческий потенциал. Если постараться, можно неплохо заработать. Использовав этот шанс, гадающий человек может подумать о смене профессии. В новом виде деятельности он сможет в полной мере реализовать свои возможности. При этом прибыль будет увеличиваться.",
    "advice": "Как бы до этого не складывались дела в профессиональной деятельности и в личной жизни, нельзя терять веры в свои возможности. Удача любит тех, кто готов рисковать. Ненужные сомнения надо гнать прочь. Уверенность в собственных силах позволит приблизить счастливое время.\nВ данный момент надо дать себе отдохнуть и заняться любимыми увлечениями, или съездить на природу.",
    "cardImage": "troika-zhezlov.jpg"
}