{
    "cardName": "Четверка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Гармония, мир, процветание, переезд",
        "Крититка, ненадежность, разочарование, спешка"
    ],
    "general": [
        "Карта Четвёрка жезлов - одна из самых удачных среди карт Таро. Она обозначает счастливый период, радость, удачу, наслаждение всеми благами жизни. Гадающий человек находится в гармонии со Вселенной. Он счастлив, общителен, оптимистично смотрит на события.\nС ним легко окружающим, так как он поможет и поддержит в трудную минуту. Не теряет самообладания ни при каких обстоятельствах. Люди тянутся к такому человку как к магниту, и этому есть свое объяснение. Он может дать дельный совет, оказать финансовую помощь, так как щедр и открыт душой.\nВозможно, гадающий человек стал богатым, выиграв в лотерею, или получив наследство. Сейчас он может и сам оказывать помощь другим. Карта говорит, что судьба вознаградила его по заслугам. ",
        "Необычным кажется то, что у данной карты в перевёрнутом виде нет негативного аспекта. Человек на правильном жизненном пути, он свои слова и поступки контролирует. В жизни он прагматичен, умеет добиваться задуманного, но делает всё не спеша.\nВозможно, единственным минусом гадающего, может являться желание, стать обеспеченным, ничего при этом не делая."
    ],
    "love": [
        "Эта карта символизирует теплоту, любовь, нежность двух любящих людей. Если рассматривать отношения, сейчас - период наслаждения от времени, проведённого вдвоём, когда отношения, как говорят, пылают. Также возможны приятные хлопоты от общения с друзьями. Это может быть поездка к морю в шумной компании.\nВозможно, что гадающий только вступил в брак. Его, возможно, ждёт медовый месяц с любимым человеком, в одной из восточных стран. Головокружительные эмоции, страсть, романтические вечера, живописная природа.Что может быть лучше? Одним словом, это - счастье.\nВ недалёком будущем карта обещает приобретение жилья и рождение ребёнка. Одним словом, удачный период, который помнят всю жизнь.",
        "Если выпала Четвёрка жезлов в перевёрнутом виде, это сигнал, что человек утаивает свои настоящие намерения. Он не хочет их озвучивать своему партнёру, отодвигая принятие важных жизненных решений на неопределённый срок. Причины могут быть разными: стеснение, боязнь перемен, нерешительность.\nГадающий должен найти в себе силы, чтобы принять важное решение и поговорить со своим партнером по - душам. Доверительный разговор поможет стабилизировать ситуацию, а недомолвки могут сыграть отрицательную роль в жизни гадающего.\nВозможно также, что человек, на которого гадают, не хочет возвращаться каждый день домой. Ему там плохо, и домашняя обстановка его тяготит. Причины могут быть разными: нет взаимопонимания с близкими, отсутствие своей комнаты (больше касается молодых людей), неудовлетворённость своей жизнью."
    ],
    "situation": [
        "Если рассматривать ситуацию, эта карта говорит, что настало самое счастливое время для гадающего. Он может ни о чём не переживать, так как в его жизни всё складывается наилучшим образом. Возможно, что на работе его назначили на руководящую должность. \nВ личных взаимоотношениях возможна свадьба. Есть высокий шанс выиграть в лотерею солидную сумму. Возможно, должник вернёт такую крупную сумму денег, которую гадающий человек может потратить на приобретение жилья.\nТакже карта может означать переход на новую работу. Поиск вакантной должности очень быстро увенчается успехом. Карьерный рост будет быстрым, поскольку у человека, которому гадают, есть все шансы реализовать свой творческий потенциал. В коллективе появятся друзья и единомышленники, которые помогут новичку.",
        "Карта указывает на то, что результатов работы у гадающего не видно. Возможно, он просто не старается, либо делает все в пол силы. Надо постараться работать эффективней, или сменить профессию (если она перестала приносить удовлетворение).\nМожно ждать и хороших вестей, но они придут не так скоро как хотелось бы. Придётся чем-то пожертвовать, или перенести нелёгкие испытания. Так, чувство триумфа от удачного завершения дела будет омрачено неприятным событием. К тому, что сейчас временные трудности, надо отнестись стойко. Совсем скоро ситуация изменится в положительную сторону."
    ],
    "cardOfTheDay": "Сегодня - тот самый день, когда можно делать всё, что просит душа. Можно смело знакомиться с новыми людьми, ведь есть шанс, что среди них могут оказаться те, кто станут верными друзьями.\nЛюбимой (или любимому) можно сделать подарок или организовать настоящий праздник. Если есть человек, с которым гадающий в ссоре - это лучший день для примирения. Грустные мысли надо гнать от себя прочь в этот день.",
    "advice": "Аркан рекомендует действовать так, как велит сердце. В этом случае, ситуация сложится благополучно. Своих желаний в этот день ущемлять нельзя. Хочется отдохнуть, значит, надо взять на работе отгул и провести время с отдыхом.\nЕсли есть желание реализовать свои творческие замыслы - надо смело идти к начальнику и ему об этом рассказать. В общем, просто нужно довериться своей интуиции.",
    "cardImage": "chetverka-zhezlov.jpg"
}