{
    "cardName": "Пятерка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Испытание, борьба, спор, задача, загадка",
        "Возможности, переутомление, мир, гармония"
    ],
    "general": [
        "Основное значение этой карты, это борьба с другими людьми, возможными конкурентами которые используют методы те же что и вы сами, но имеют противоположное мнение. В большей степени это открытое столкновение с равными соперниками, нежели коварство. \nАркан может обозначать перемены, которые не пойдут легким путем,  и для них придется приложить усилия, преодолевая себя и жизненные трудности. Тут присутствует соперничество, но оно не деструктивное, а полезное, которое позволяет испытать свои силы, и укрепить уверенность в них в случае успеха.\nПоле боя может быть, как и давно вам известное, так и совершенно новое. Часто это конкуренция на работе или участие в ином соревновании. Это своего рода вызов, возможность реализовать себя, путем преодоления трудностей.\nЗначение карты имеет благоприятный исход, вызов брошен, но и сил у вас должно хватать, следовательно, полного разгрома в случае неудачи ожидать не следует, а возможность преуспеть достаточно высокая.",
        "В перевернутом значении карта означает борьбу в самых худших проявлениях, коварство, интриги, желание получить выгоду из конфликтов посторонних людей. Иногда карта может значить даже чрезмерную жестокость и возможные проблемы с законом.\nКонфликт и борьба не несут позитивного начала и вызывают только нервозность, ненужную суету и подпольные интриги. Также возможная неудача из-за обмана, или это значит то, что спор не стоил того, в итоге вы потеряете лишь силы и время.\nНеверная оценка собственных возможностей в результате провал. Невозможность достигнуть хоть какого то взаимопонимания."
    ],
    "love": [
        "Аркан свидетельствует о спорах между влюбленными. Постоянная борьба и желание перетянуть на себя одеяло, могут привести к компромиссу или к четкому пониманию, кто занимает лидирующую позицию. Конфликт хоть и есть, но он прозрачен, и партнеры честны друг с другом.\nТакже это может указывать на то, что без спора некоторые проблемы решить нельзя, или на то, что в паре есть страсть, и она не дает заскучать.",
        "Постоянные конфликты и ругань могут говорить о ненависти одного человека к другому. Это может просто говорить о тяжелом характере партнера, из-за которого ссоры и возникают. Вообще эта карта о пустых конфликтах, когда между партнерами нет взаимопонимания, и ближайшее время не предвидится.\nВ случае развода или расставания, говорит о безуспешного этого дела, будет множество препятствий и мелких ссор, на которые уйдут время и силы."
    ],
    "situation": [
        "Ситуации часто связаны с конфликтами, пересечением интересов, сложности при решении задач.\nВозможные конфликты с коллегами по работе, которые ведут к необходимым переменам. Могут возникнуть принципиальные разногласия, и никто не захочет идти на встречу, также шумные показательные конфликты.\nТем не менее, такая упорная борьба подталкивает к продуктивным действиям и достижению новых высот. Борьба переносится на здоровье как следствие, повышается температура или возникают мелкие воспаления.\nЕще одно значение пятерки жезлов – это борьба за то, кто будет лидером. Отношения между супругами на основе соперничества, из-за этого возникают конфликты. Постоянная борьба результатом, которой может стать переход отношений на новый уровень, либо же полных их развал.\nКонфликт с окружающим миром, отстаивание своих прав и точки зрения. Не стоит бояться конфликта как чего то негативного. Это тоже самое что бросить вызов жизни и доказать что ты можешь. Тут важно верно оценить свои силы, чтобы добиться успеха.",
        "Пятерка жезлов в перевернутом положении, может означать скрытое и завуалированное соперничество. Грубость, деструктивные конфликты и скандалы, вероятность физического воздействия, возможность обернуть их в пользу.\nРазобщенность, отсутствие координация и согласия в коллективных действиях. Сложности с работой из-за недопонимания, уже после того как работа была начата. Пустая и нерезультативная деятельность. Долгое выздоровление организма, когда он борется сам с собой. Невозможность договорится и достигнуть единого мнения.\nКонфликт не на поверхности, а скрытый который лишь усугубляется со временем. Замкнутость, неудовлетворенность, боязнь открытого конфликта из возможного применения физической силы. Вражда и ненависть, которую маскируют под любезность.\nВажно максимально абстрагироваться от конфликта, если надо проявить в этом жестокость или грубость. Если конфликт может зайти слишком далеко лучше вовремя отступиться пока не слишком поздно. Чтобы не быть вовлеченным в драку или иные разбирательства не несущие никакого смысла, и являющиеся следствием скрытой ненависти, нужно максимально отдалиться от центра выяснений."
    ],
    "cardOfTheDay": "Сегодня вам предстоит испытание, поэтому нужно быть максимально к нему готовым. Не стоит переживать по этому поводу, ведь это своего рода экзамен, по итогу которого, вы сможете подтвердить самому себе вашу способность решать задачи, что позитивно скажется на вашей самооценке.\nЭто может затрагивать разные области, к примеру психологическое противоборство с близким человеком или конкуренции на работе, и там и там нельзя давать слабину, нужно показать что вы до сих пор в отличной форме.\nВ любом случае, несмотря на результат, будь то победа или проигрыш, вы получите положительный опыт. Если вы открыто встретите это испытание и сделаете все что в ваших силах, победа обязательно будет за вами, проиграете не беда, вы и в этом случае подчерпнете что то нужное.",
    "advice": "Избежать стресса, эмоций и волнений вам не удастся. Нужно приложить усилия, чтобы это не навредило вам, а даже наоборот, принесло пользу.\nВажно грамотно рассчитывать свои силы и не бросаться сломя голову на решение проблемы, трезво все оценив вы можете браться за работу.\nНе стоит сдаваться после первых же возникших сложностей, и главное использовать шанс, когда он представится, и если чувствуете, что за вами сила действовать. Благодаря этому вы можете достигнуть значительных результатов.",
    "cardImage": "pyaterka-zhezlov.jpg"
}