{
    "cardName": "Шестерка жезлов",
    "cardClassName": "Младшие арканы: Жезлы",
    "generalShort": [
        "Успех, завершение, лидерские качества, мудрые решения",
        "Неприятности, предательство, провал, поражение"
    ],
    "general": [
        "Шестерка жезлов – благоприятный аркан. В общем раскладе является символом победы, завершения всех поставленных задач, даже самых трудных. Человек, который делает расклад, может стать известным или получить народное признание за достойные заслуги, потому что основной смысл карты – обнародование победы.\nГадающий обязательно примет мудрые решения в сложнейших вопросах, ведь он уверен в себе, своем влиянии на окружающих. Полный настрой на успех из-за полезных качеств, таких как ответственность и исполнительность.\nЛюбое дело в руках этого мастера не останется в середине пути, оно дойдет до конца. В повседневной жизни все может быть и не очень помпезно и торжественно.\nКарта возникает в раскладе в прямом положении, если на днях будет приятная новость, знакомство, которое поможет в разрешении задачи. Шестерка жезлов – знак успешного завершения дел. Однако Аркан говорит не о том успехе, который появляется из воздуха, посланный судьбой, а о справедливо заслуженном собственными трудами.",
        "Выпадающая в раскладе Шестерка Жезлов в перевернутом виде, несет в себе значение отсрочки результатов, возникновение трудностей на пути к достижению цели.\nУказывает карта и на то, что в обыденной жизни человек сможет показать себя с негативной стороны, показав самые плохие качества, непорядочность, чем заслужит плохую репутацию, создаст новые проблемы, которые помешают решению основной задачи.\nАркан является предостережением для человека, который должен приготовиться отразить удары судьбы, чтобы остаться на плаву и дойти до собственного успеха."
    ],
    "love": [
        "В прямом положении Шестерка Жезлов всегда указывает на успехи на личном фронте. Если гадающий одинок, у него закрутится плодотворный роман, который принесет с собой новые эмоции, впечатления, яркие чувства.\nВ том случае, когда у гадающего уже есть отношения, карта символизирует приятные изменения в союзе, например, помолвка, скорая свадьба, рождение желанного ребенка.\nЕсли между партнерами есть какие-то недомолвки, недоговоренности, отсутствует взаимопонимание, что развивает проблему в отношениях, Аркан указывает на разрешение этого вопроса.\nТакже карта предвещает хороший звонок или просто известие, которое принесет отличные новости, напомнит о старых знакомых, с которыми нужно наладить контакт и общение.\nЕсли делается расклад на нового знакомого с вопросом, например, стоит ли иметь что-то общее с этой персоной, Шестерка Жезлов однозначно дает ответ «да».",
        "Перевернутая карта сулит проблемы в любовных отношениях. Это может быть ревность или измена. Если у гадающего есть соперник, у него больше шансов сделать задуманное и получить то, что он хочет.\nАркан может быть символом опрометчивых поступков, которые создадут новые проблемы с партнером. Указывает он и на долгое ожидание в развитии отношений с возлюбленным. Например, женщина долго будет ждать помолвки от партнера."
    ],
    "situation": [
        "Заслуженный успех в карьере за проделанную хорошую работу, что приведет к прибавке к зарплате или подъему по карьерной лестнице. В учебе, например, при защите диплома, все пройдет гладко и лучше некуда, гадающий получит самые высокие баллы от преподавателей.\nДолгосрочный проект, наконец, придет к своему логическому приятному завершению. Когда все проблемы будут разрешены, человека, который делает расклад, ждет путешествие, возможно не в дальние страны, но обязательно полное новых впечатлений, дающее вдохновение и толчок для идей.\nВ работе, если требуется подписать соглашение со стороны партнеров, это будет сделано, особенно если приложено немало усилий для этого. Также карта предостерегает о том, что придется принять серьезное и неотложное решение, чтобы разрешить дела в благоприятном ключе. Не переживайте, вы примите верную сторону.",
        "Сомнения в себе, недостаток материальных средств, просто череда неприятных мелочей – причины могут быть разные, но суть одна – проигрыш.\nВы не приняли вызов, признание, которого так заслуживаете, ускользает на неопределенный срок, а деньги вообще станут больной темой. Нужно подписать соглашение? Не удивляйтесь, если встреча перенесется или вообще сорвется. Посещение собеседований при приеме на работу станет бесперспективным, работодатели откажут."
    ],
    "cardOfTheDay": "День будет очень удачный, принесет множество приятных сюрпризов в виде разрешившихся проблем, над которыми гадающий долгий период времени хлопотал. Начатые недавно дела пойдут в гору.\nСтоит помнить о том, что успешное разрешение будет только у тех дел, которые приносили головную боль и большие растраты, то есть достижение цели будет полностью оправданным и заслуженным.\nНа бытовом уровне карта может предзнаменовать просто денежное вознаграждение или премию. Стоит разделить вкус победы с близкими людьми, устройте праздник! Это принесет приятные эмоции и вам, и окружающим.",
    "advice": "Шестерка Жезлов означает начало белой полосы, когда начнется череда приятных сюрпризов, завершенных благополучно дел и трудов. Начнется пора материальной стабильности, больших доходов. Поделитесь своей радостью с родными и друзьями, они обязательно вас поддержат.",
    "cardImage": "shesterka-zhezlov.jpg"
}