{
    "cardName": "Шут",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Открытость, любознательность, легкомыслие, неопределенность",
        "Импульсивность, безответственность, измена, неопытность"
    ],
    "general": [
        "Шут – это человек, начинающий новое движение и вступающий на жизненный путь, который ему пока неизвестен. Это юный, любопытный, открытый, бесшабашный человек,  которому чуждо чувство опасности и осторожности.\nШут бросается в омут жизни, не зная о ней ничего, не думая о житейских проблемах и опасностях, которые его могут подстерегать на пути. Он ищет перемен и постоянно экспериментирует с реальностью.\nШут энергичен, оптимистичен, ощущает силу и радость, ведь его впереди ожидает столько интересных и увлекательных приключений. Возможно, ему предстоят неожиданности и незапланированные события, но это не страшит Шута.\nКарта в прямом положении символизирует необходимость принятия спонтанных решений. Если она вытягивается для характеристики  определенного человека, то, скорее всего, он не хочет, чтобы о нем знали слишком много.",
        "Карта Шут в перевернутом положении свидетельствует о глупости, граничащей с безумием, эксцентричности и неосторожности человека. В жизни происходит что-то неожиданное, и Шут сталкивается с событиями, которыми невозможно управлять.\nЭтот человек зачастую тратит много энергии и времени впустую, а все потому, что ему чужда способность рационально управлять своими ресурсами. Вместо того, чтобы сделать над собой волевое усилие и переломить ход ситуации в свою пользу, он демонстрирует лень, апатию и уход от жизни с реальными проблемами.\nПеревернутый Шут указывает на человека, который начинает сразу несколько дел но не доводит их до конца. Вместо того, чтобы решать конкретные проблемы с окружающими, он предпочитает менять обстановку и уходить тем самым от раздражающих его факторов."
    ],
    "love": [
        "Если Шут выпал в любовном раскладе в прямом положении, то он означает обновление отношений. Возможно, один из партнеров хочет сделать шаг навстречу. Шут принимает смелое решение, и оно меняет жизнь влюбленных навсегда.\nШут никогда не думает об ответственности. Его взаимоотношения с противоположным полом легкие, романтичные и свободные. Этот человек умеет завоевывать внимание и благосклонность окружающих, поскольку обладает потрясающим чувством юмора, оригинальностью мышления и поведения.\nИногда карта Шут в прямом положении говорит о рождении ребенка, как правило, в результате незапланированной беременности.",
        "В перевернутом положении карта Шут говорит о том, что партнер не хочет брать на себя ответственность в отношениях. Он не стремится к серьезному, стабильному и прочному союзу. Его цель – развлечения на одну ночь и создание постоянного праздника в жизни для себя и окружающих.\nЕсли речь об обоих партнерах, то карта Шут указывает на их инфантильность и нежелание развиваться в отношениях.\nПеревернутый Шут может свидетельствовать о беспорядочных любовных связях и о хаосе, неопределенности в личной жизни."
    ],
    "situation": [
        "Если в ситуации появляется человек-Шут и карта выпадает в прямом положении, то речь пойдет о путешественнике и о беззаботном человеке, который легко проживает свою жизнь, делает каждый день новые открытия, радуется каждому пережитому мгновению и встреченному на пути прохожему.\nЕсли карта Шут выпадает в прямом положении в деловом раскладе, то она будет означать появление новых, рискованных проектов. В работе возникнет момент игры и авантюры, и придется все решения принимать сходу, не задумываясь о последствиях.\nЕсли же речь идет о деятельности человека, то Шут будет означать человека без определенной профессии. Обычно такие люди генерируют идеи и позволяют их воплощать окружающим.\nВ финансовом раскладе карта Шут символизирует небольшие и неожиданные доходы, при этом деньги будут освоены так же быстро, как они были заработаны.\nЕсли гадателю задают вопрос о здоровье, то, возможно, для лечения лучше всего подойдут нетрадиционные, экспериментальные методы.",
        "Если карта Шут выпадает в перевернутом положении, то в делах человека, на которого гадают, появятся сумбур и неразбериха. Безответственность и расхлябанность будут мешать ему добиться успеха в деятельности и сделают невозможным получение прибыли.\nПеревернутый Шут в финансовом раскладе укажет на будущие незапланированные расходы и убытки. Это могут быть траты на детей, проигрыш в азартные игры или даже мелкие кражи. Зачастую карта перевернутого Шута характеризует иждивенца и мота, который не считает нужным зарабатывать и экономить деньги.\nВ раскладах на здоровье речь может идти о людях с психическими отклонениями и о больных детях."
    ],
    "cardOfTheDay": "Если человеку в качестве карты дня выпал Шут, то ему предстоит очень много новых и интересных дел. Придется импровизировать, много шутить, быть инициатором и первопроходцем. В этом нет ничего плохого, ведь иногда так полезно снова почувствовать себя беззаботным ребенком, воспринимающим жизнь как веселую игру.\nВ течение дня нужно избегать предвзятости оценок и косности. Для того чтобы день сложился хорошо, нужно подходить ко всем делам творчески и с энтузиазмом. Не страшно, если придется начинать работу заново.",
    "advice": "Карта Шут, выпавшая в раскладе в качестве совета, рекомендует человеку быть искренним, добрым, открытым и спонтанным. Для того чтобы начать новую жизнь, нужно стать свободным, и в первую очередь это должна быть свобода от самого себя.\nКакая бы ни была ситуация, Шут не должен бояться быть смешным и глупым. Пусть он совершает необдуманные поступки, это не мешает ему продвигаться на своем пути.\nЧтобы стать успешным, нужно сбросить с себя ненужную ответственность и страхи за себя и свое будущее. Пора стать ребенком: веселым, наивным, немного глупым. Качества детей помогут разрешать все проблемы легко и играючи, интуитивно находить решения самых запутанных вопросов и быстро продвигаться на пути к новой безоблачной жизни.",
    "cardImage": "shut.jpg"
}