{
    "cardName": "Колесо фортуны",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Важное решение, уверенность в удаче, азарт",
        "Невезение, тупик, застой"
    ],
    "general": [
        "Карта свидетельствует о переменах. Как правило, это доброе предзнаменование, а значит, и перемены в лучшую сторону. Карта Фортуна подарит человеку удачу. Правда, обстоятельства  будут неподконтрольными. Все что будет происходить в жизни – это подарок судьбы. Человек не в силах что-либо изменить, ему просто это будет неподвластно.\nФортуна является мистической картой, которая с невероятной точностью синхронизирует судьбу человека. Не исключено, что с человеком будут происходить в жизни такие события, которые у него когда-то уже были. Карта говорит о повторяющейся ситуации, покорности року.\nВсе что будет происходить с человеком под воздействием этой карты – это не случайно. Только вот изменить ситуацию человеку не дано. Он обязательно почувствует на себе силу этой карты, под ее воздействием он будет отличаться заразительной легкостью, храбростью, активностью, жизнерадостностью и непредсказуемостью. Жизнь становится интересной и насыщенной.",
        "Если в прямом положении карта Фортуны говорит о переменах в лучшую сторону, то в перевернутом виде свидетельствует о неблагоприятной судьбе. Планам не судьба осуществиться. А может просто пока не время. Постоянно на пути человека будут стоять препятствия, помехи, невезение и неудачи. Это можно назвать «злым роком», возможно, появятся старые проблемы. Но не стоит сопротивляться происходящим событиям, они все равно неизбежны.\nВ этот период человеку необходимо быть осторожным, Фортуна удачи от него пока отвернулась, поэтому не стоит надеяться на везение. Также карта может свидетельствовать о том, что в жизни человека не будет каких-то глобальных перемен. Не наступило это время."
    ],
    "love": [
        "Карта рассматривается на кармическом уровне. Сюда можно отнести и роковую встречу,  и удачный роман. Не исключены и переломные моменты в отношениях партнеров, которые сумели пережить большой кризис.\nКарта говорит о том, что личные отношения наладятся. Но для этого не нужно что-то делать и прилагать много усилий. Все произойдет благодаря этой карте. А самый главный секрет, который в ней кроется: главное, чтобы человек был верен самому себе. Именно с этим кредо человек обретет удачу.\nНеобходимо довериться ходу событий, которые произойдут.  Это касается абсолютно всех людей – и тех, которые одиноки, и которые хотели бы что-то изменить в своих отношениях. Про эту карту еще говорят «Это судьба!».",
        "В отношениях появляется застой, рутина и скука. Возможно, человек застрял в стереотипах и уже не знает, как себя вести по-другому. Другая трактовка карты – нет шансов вернуть любимого человека или проблемный союз. Но, тем не менее, скучные и рутинные отношения по каким-то причинам невозможно расторгнуть.\nЧеловек не всегда способен понимать, что для него хорошо, а что нет. Он будет страдать от того, что произошло в его жизни что-то не так. Под воздействием карты он будет находиться в плохом настроении. Несмотря на то, что в семейных отношениях не подразумеваются ссоры и скандалы, все же рутина не меньше разрушает союз."
    ],
    "situation": [
        "Карта выпадает тому человеку, который активен и стремится к своему призванию.Ситуаций, которые будут происходить в его жизни, нет возможности избежать. Даже не стоит им сопротивляться, лучше попробуйте их обернуть в свою пользу.\nНеобходимо рациональное рассуждение и понимание всей ситуации. Ни в коем случае нельзя поддаваться эмоциям и конфликтам. Решение в любых вопросах принимать следует быстро. Самой правильной будет та идея, которая первая придет на ум. Только при таком раскладе можно говорить об осуществлении замыслов.",
        "Неблагоприятная карта, которая характеризуется проблемами. Человека ожидают жизненные трудности во многих ситуациях, где любые перспективы просто отсутствуют. Даже отличные возможности, которыми, казалось бы, он мог воспользоваться, не принесут успеха.\nЕсли ситуация возникла на работе, значит, появятся более успешные конкуренты. Они будут способны произвести хорошее впечатление перед начальством, поэтому все ваши усилия будут напрасными. Даже вложения не принесут прибыли. Может случиться так, что человек со своими трудностями останется совсем один. А если его понизят в должности, или еще хуже – устроят позорное увольнение, то он может впасть в длительную депрессию."
    ],
    "cardOfTheDay": "Сегодня человека ожидают положительные события в жизни. И что бы ни происходило в судьбе человека, все нужно принимать с благодарностью. Есть возможность в этот день достичь многого, можно сделать первый шаг и проявить инициативу. Могут каким-то образом произойти события, которые будут из прошлой жизни.\nДень полон приятных сюрпризов и неожиданностей, стоит полагаться на везенье и удачу. Сегодня все не случайно, обращайте свое внимание на знаки судьбы, они что-нибудь подскажут. Карта человека ведет к определенным событиям, которые должны произойти в его жизни. Это, действительно, можно назвать судьбой, которая улыбается.",
    "advice": "Если человек сумеет осознать свое предназначение в жизни, то все у него будет складываться прекрасно. Будет возможность не только хорошо проявить себя в карьере, но и будет возможность показать свои таланты, о которых многие даже не догадывались.\nКолесо фортуны помогает человеку наконец-то повзрослеть. Она показывает его бессилие перед судьбой, и говорит, что так будет лучше. Ведь не все в жизни зависит от нас, и это важно понять. И это даже хорошо, что не все подвластно человеку, потому что аркан стимулирует его рост и взросление.",
    "cardImage": "koleso-fortuny.jpg"
}