{
    "cardName": "Повешенный",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Учение, урок, тупик, опыт, озарение",
        "Материализм, озабоченность, тоска, апатия"
    ],
    "general": [
        "В прямом положении эта карта указывает на бесперспективное, тупиковое положение. При этом вовсе не означает, что из ситуации вовсе нет выхода – просто это нельзя (или очень сложно) сделать привычным способом. Нужно менять восприятие действительности и образ действий, только тогда можно выпутаться из сложившегося положения.\nТакже Повешенный может говорить о том, что человек подвергается сильному давлению, его вынуждают поступать определенным образом либо просто используют. Иногда Повешенный может указывать на то, что человек оказался в изоляции.\nЕсть у карты и более светлое значение – она может указывать на готовность принести жертву ради высших целей, или на факт, что правильное поведение может помочь даже в неблагоприятных обстоятельствах получить выгоду. Но при этом жертва должна быть сознательной и добровольной. Иначе потерять что-нибудь все равно придется, но выбор уже будет за судьбой, и кто ее знает, что она выберет.",
        "Перевернутая карта чаще всего говорит о том, что в жизни человека наступил кризисный момент, и надо обязательно найти из него достойный выход. Тогда это поможет «вырасти над собой», перейти на некий качественно новый уровень. Но для этого потребуется переосмысление своей жизни и действий, поиск нового жизненного пути, формирование новой системы ценностей. При этом нельзя забывать о том, что развитие не ограничивается карьерным ростом и улучшением благосостояния – нельзя пренебрегать духовной составляющей.\nИногда перевернутый Повешенный рассматривается как указание на то, что человек предъявляет к себе и своему окружению неоправданно завышенные требования, и из-за этого не может получить желаемого и не знает удовлетворения.\nТакже появление такой карты может говорить о том, что гадающий склонен противодействовать неблагоприятным обстоятельствам пассивно, сознательно идя на самоограничения (получается нечто вроде толстовского «непротивления злу насилием»). Еще карта может указывать на то, что поставленная цель недостижима."
    ],
    "love": [
        "В такой ситуации Повешенный трактуется как указание на кризис, возникший из-за неспособности и нежелания партнеров учитывать интересы друг друга и жертвовать чем-либо ради этого. Также карта может указывать на то, что происшедшая ссора – окончательная, восстановить отношения не получится.\nЕсли гадающий в момент гадания не имеет постоянного партнера, Повешенный предвещает, что такое одиночество продлится еще достаточно долго. При этом в гаданиях на отношения Повешенный говорит о том, что в ситуации мало что зависит от самого человека, придется просто смириться и ждать.",
        "Перевернутое положение Повешенного при гадании на отношения говорит о том, что ситуация требует радикального решения. Партнерам надо объясниться начистоту, выяснить все детали и принять окончательное решение. Иначе их роман может погибнуть, и произойдет это либо потому, что оба партнера неверно расставили в отношениях приоритеты (очень уж интересуются материальной или физической стороной дела, к примеру), либо один из них никак не поймет, что второго его поведение глубоко оскорбляет.\nПри этом перевернутый Повешенный вовсе не говорит о том, что положительное разрешение ситуации невозможно. Но оно может оказаться достаточно трудным и потребовать немалых усилий и жертв."
    ],
    "situation": [
        "В любой ситуации Повешенный предлагает притормозить, временно ничего не предпринимать, а потратить время на переосмысление ситуации и поиск новых, необычных способов ее разрешения.\nЕсли задавался вопрос о каком-то деле, карта говорит, что сейчас не самое подходящее для этого время. Нужно подумать, стоит ли вообще возиться, или лучше отказаться от бесперспективного занятия. Также может быть, что гадающего ждет некий поворот судьбы – ситуация будет развиваться совсем не так, как ожидалось. Так что если гадание шло на ситуацию, касающуюся какого-то обновления (смена работы, переезд), то следует принять новшество.\nА вот если повешенный выпал в раскладе на здоровье, то стоит обратить на это внимание. Аркан предвещает серьезное ухудшение самочувствия, тяжелые болезни и высокую вероятность травм.",
        "В этом случае, ситуация у гадающего действительно скверная, но загнал он себя в нее сам. Дальнейшие события могут развиваться по-разному, но лучше сразу начать избавляться от самонадеянности и самоуверенности -  именно они являются главной причиной появления проблемы.\nТакже карта говорит о том, что выход из ситуации придется искать тоже самостоятельно, советы могут быть неподходящими. Кроме того, Повешенный в перевернутом положении говорит о том, что человека пытаются подчинить чужой воле, а допускать этого нельзя, необходимо бороться. Поэтому такая карта считается еще и предвестницей конфликтов.\nПеревернутый Повешенный в гадании на здоровье призывает внимательней отнестись к своему организму. Лучше сходить к доктору на всякий случай – высока вероятность развития серьезного заболевания, долгое время не дающего симптомов. Также человек может не заметить проявления болезни, потому что слишком занят чем-то другим."
    ],
    "cardOfTheDay": "Нужно набраться терпения и просто пережить этот день. Попытки как-то повлиять на события и ускорить их ход приведут только к противоположному результату. Лучше потратить время на осмысление положения и разработку планов действий на будущее.\nИногда приходится думать о том, чем можно пожертвовать ради того, чтобы разрешить проблему, если нельзя вовсе отказаться от застопорившегося дела или оставить все как есть.",
    "advice": "Ни в коем случае не стоит идти напролом, пытаться решить проблему силой – будет хуже. Лучше попробовать поискать обходные маневры, и выбрать для этого максимально нестандартный маршрут. Стоит потерпеть, пока события начнут развиваться сами по себе, если такая возможность имеется. Если же ее нет, нужно готовиться к тому, что успех может обойтись достаточно дорого.",
    "cardImage": "poveshennyi.jpg"
}