{
    "cardName": "Смерть",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Освобождение, расставание, пробуждение, новый период",
        "Потеря, застой, упрямство, отсутствие мотивации"
    ],
    "general": [
        "Карта свидетельствует о том, что в жизни что-то пришло к логическому завершению (умерло, отжило). Но не стоит отчаиваться, ведь после завершения одного дела, обязательно последует начало новых дел, рождение новых идей и проектов. Это может быть связано как с личными отношениями, так и с работой. Также карта может свидетельствовать о том, что человеку придется расстаться или навсегда распрощаться со своими делами, возможно, он сам от чего-то откажется.\nАркан вносит в жизнь человека перемены, начало каких-то новых дел и событий, которые будут наиболее перспективными и оптимистичными. Просто человеку хочется изменить свою жизнь. Могут произойти неожиданные и кардинальные перемены в жизни. Возможно, придется переосмыслить жизненные приоритеты и цели.",
        "Карта указывает на страхи перед жизнью или служит предупреждением. Человеку непросто отпускать то, что уже в принципе не имеет значения и смысла. Человек сам не дает закончиться тем делам, которые уже должны закончиться.\nТакже карта говорит о том, что человек напрасно на что-то надеется и верит. У него наступило время апатии и застоя. Под воздействием карты человек сам того не замечает, как притягивает к себе еще больше проблем. И эти проблемы ему очень трудно решить, а особенно, завершить их.\nКарта недает облегчения, она характеризуется муками. Жизненные перемены происходят слишком медленно или частично. Человек боится перемен и застоя в делах. Человек под воздействием карты Смерти может испытывать слабость и недомогание, болезненное и пассивное состояние. Также карта может указать на ситуацию опасности, когда человек чудом ее избежит."
    ],
    "love": [
        "Аркан символизирует начало значительных перемен, которые могут быть связаны с взаимоотношениями или расставанием с любимым человеком и возникновением новых отношений с другим человеком. Не стоит бояться новых отношений, но и торопить их тоже не стоит. Главное, чтобы отношения с бывшей избранницей остались спокойными и уравновешенными, это очень важно.\nКарта означает естественное расставание. Как правило, люди расстаются друзьями. Если человек уже давно задумывался о разводе и терзал себя разными мыслями на эту тему, то когда выпадает карта смерти, можно рассчитывать на развод. Карта помогает человеку неудавшийся брак оставить за спиной, и начать строить новую жизнь.",
        "В отношениях наблюдается напрасный расчет. Человек может надеяться и верить в нечто лучшее, только вот в действительности, получит разочарования, угасшие чувства. Даже не стоит надеяться на их возрождение – нет любви, нет чувств. Отношения зашли в тупик, и требуют обновления.\nЧеловек боится расставания, он к нему просто не готов, поэтому болезненно переживает эту ситуацию. Он также не готов предпринимать действий для того, чтобы выбраться из этого сложившегося кризиса. Не исключено, что человек будет вынужден остаться совсем один, когда партнер покинет его в полном одиночестве."
    ],
    "situation": [
        "Карта в ситуации может указывать на смену карьерных целей, прекращение какой-либо деятельности и даже выход на пенсию. Карта говорит об окончании  деятельности,  советует проститься с должностью или работой, к которым человек уже привык. Но прежде чем расстаться, необходимо внутренне подготовить себя к этому: освободитесь от прошлого, чтобы можно было ожидать от судьбы новых перемен. Торопить события тоже не стоит, нужно для этого время.\nАркан свидетельствует о нестабильном состоянии, может прогрессировать заболевание. Если человек серьезно заболел, то с появлением этой карты в гадании – означает наступление скорого кризиса. Конкретно о смерти ничего не сказано, так как смерть карта может предвещать только в сочетании с другими картами.",
        "Отрицательное значение несет перевернутый аркан, так как свидетельствует о разрушении планов, вынужденном бездействии, замедленном развитие проекта. Не исключен и тот факт, что человек будет сопротивляться происходящим изменениям.\nМогут возникнуть неудачные ситуации или внезапно прервутся переговоры. Возможно, у кого-то на работе сменится руководство, которым явно все останутся недовольны, или возникнут проблемы, связанные с обманом. Даже если у человека прекрасное здоровье, он отлично себя чувствует, не исключено состояние депрессии, которое способно довести человека до упадка сил."
    ],
    "cardOfTheDay": "В этот день для человека происходящее станет пройденным этапом (прошлое). Для кого-то это будет приятной вестью, что наконец-то это произошло и все завершилось, а кому-то не захочется расставаться, ведь это время так много значило для него. Но ничего здесь не поделаешь, нужно смириться с обстоятельствами, и подготовиться к тому, чтобы расстаться с прошлым.\nНет смысла пытаться сохранить то, что было, попробуйте отпустить его. Только так по-настоящему можно будет почувствовать себя счастливым и свободным, правда понятие придет чуточку позже. Человек испытает облегчение и освобождение.",
    "advice": "Необходимо подготовить себя к переменам, которые произойдут в вашей жизни. С их появлением у человека полностью меняются взгляды на жизнь, он и сам в принципе становится совершенно другим человеком. Аркан указывает на то, что человеку просто необходимо пройти этот этап в своей жизни: пережить его и очиститься от всего прошлого.\nЖизнь так устроена: что-то проходит и заканчивается, утрачивает прежний смысл, но появляется нечто новое, что мы впускаем в свою судьбу. Ведь если человек не будет расставаться с ненужным и старым, то в его жизни не найдется место чему-то новому. Даже отказавшись от вредных и дурных привычек, человек внесет больше пользы, чем вреда. И этот поступок тоже можно будет назвать шагом к новым испытаниям.",
    "cardImage": "smert.jpg"
}