{
    "cardName": "Дьявол",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Искушения, тщеславие, эгоизм, садизм",
        "Внутренняя сила, нерешительность, злоупотребление силой"
    ],
    "general": [
        "Аркан имеет дурное значение и указывает на то, что человек не способен держать ситуацию под контролем, и из-за этого навлекает на себя много неприятностей. Карта Дьявол говорит о том, что человек оступился, и его поступки привели к саморазрушению и деградации. Карта предупреждает о том, что не следует потакать своим слабостям и идти у них на поводу. Даже плотскую силу можно назвать потаканием своим слабостям. Человек под воздействием этой карты будет кому-то подчиняться или от кого-нибудь зависеть.\n\nТолько ни к чему хорошему это не приведет. Появится в окружении какая-то личность, которая будет иметь над ним власть, лишая его свободы и полноценной жизни. Также карта может означать и то, что человека мучает его темное прошлое, и он от него зависим. Карта Дьявол легко может сбить человека с пути, она показывает, как он играет с огнем. В жизни могут появиться сильные увлечения, которые принесут вред обязанностям, а из-за страсти человек потеряет совесть.",
        "Позитивное значение имеет перевернутая карта Таро. Человек полностью освобожден от страха и зависимости. Он преодолевает преграды и избавляется от иллюзий благодаря внутренней силе. Он не потакает своим слабостям, проявляет сопротивление подавляющей личности. Он сбрасывает все оковы и устраняет препятствия.\nЧеловек может выступать в роли обманщика и обольстителя. И все что будет происходить в его жизни, можно назвать сущей катастрофой и разоблачением. Он может быть бесчеловечным, нерешительным и неподатливым, нередко злоупотребляющий своей силой."
    ],
    "love": [
        "Аркан символизирует крепкие отношения. Семейный брак основан исключительно на плотском влечении с тем человеком, который этого не заслуживает. Речь идет не о искренних чувствах и романтике, подразумевается  только влечение.\nТакже не исключено, что брак по расчету, потому что слова любви и обещания верности часто сменяются желанием заполучить все материальные блага, а его владельца и вовсе можно вычеркнуть из своей жизни. Его привлекательный внешние данные, дразнящий флирт, чувственная страсть, сплошные обещания – все это его хитрые уловки. Карта предупреждает, что человек играет с огнем.",
        "В отношениях  предусматривается сладость одного партнера и сила второго. Один  - деспот, который изощренно издевается над своим партнером, возможно, шантажирует его слабостями. Это может выражаться фразами: «Мне в этой жизни без тебя не прожить», «Я не переживу этого», «Если ты уйдешь, я что-нибудь с собой сделаю. Второй невольно или добровольно становится жертвой. Он все терпит, соглашается и подчиняется своему партнеру.\nПеревернутая карта свидетельствует о том, что человек добился другого человека благодаря любовному заговору. Такой союз, разумеется, нельзя назвать равноправным. В таком союзе один партнер помыкает другим."
    ],
    "situation": [
        "Карта в ситуации указывает на интриги, коррупционные действия и незаконные сделки. Дьявол говорит о заманчивом предложении, когда человек будет готов совершить незаконный или аморальный поступок. Не исключено, что у человека обнаружатся скрытые от окружающих источники доходов. Не удивительно, если человек под воздействием карты Дьявола окажется в мафиозной группировке.\nСитуация просто вынуждает его на недобросовестные действия, о которых позже он будет сожалеть. Неблаговидное значение карты может быть связано с черной магией, мошенничеством. Окружение ему все время будет давать дурные советы.",
        "Отрицательное влияние аркана в ситуации. Человек полностью бессилен и не имеет права голоса. Придется в жизни столкнуться с деспотичным начальством или серьезными проблемами. Возможно, и удастся избавиться от этой непростой ситуации, но это случится довольно не скоро. Если не сопротивляться чужому злу и пороку, то это может свидетельствовать о разрушительных последствиях.\nПод воздействием карты человек пройдет испытание на прочность. Но чаще всего будут складываться ситуации, когда человек попадет в подчинение, а вот выбраться из сложившихся обстоятельств будет нелегко. Человек не сможет поступить так, как ему захочется, потому что в профессиональной деятельности его ожидают провал и роковое стечение обстоятельств."
    ],
    "cardOfTheDay": "В этот день человек увидит теневую сторону своего характера. Возможно, кто-то собьет человека с пути и направит его на неблаговидный поступок, а может он и вовсе изменит своим принципам.\nНе исключено некое внутреннее побуждение, о котором человек даже не подозревал или просто думал, что уже давно все преодолел. Нельзя подавлять в себе это побуждение, не стоит и винить себя, перебрасывать вину на других. Необходимо найти причину этому импульсу. Человеку предстоит пройти немало испытаний, а скорее, искушений. И главное, чтобы он не вознесся над другими.",
    "advice": "Необходимо бороться со злом и несправедливостью. Ведь если человек еще не зашел слишком далеко, что-то можно изменить и исправить. Даже если человек совершил отнюдь нехороший поступок, то у него появляется уникальная возможность изменить себя, и встать на правильную дорогу для самосовершенствования. Ловушка, в которой человек оказался, сам себе ее и устроил.\nНеобходимо присмотреться к действительности, а может вы жертва и живете в рабстве другого человека. Или наоборот используете свое положение и влияние на другого человека, которым просто манипулируете. Не важно, нельзя пользоваться своим положением, ровно также выступать в роли жертвы.",
    "cardImage": "diyavol.jpg"
}