{
    "cardName": "Башня",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Полный крах, очищение души, конфликт, прозрение",
        "Угнетение, ограничение свободы, время начать все заново"
    ],
    "general": [
        "Башня говорит о том, что в вашей жизни произошли или скоро будут очень сильные перемены. Скорее всего, эти самые перемены будут неожиданными, не всегда желанными. Может произойти либо взлёт, либо падение. Человек может с кем-нибудь поссориться, кого-то сильно возненавидеть, впасть в агрессию, оборвать связи, впутаться в какой-нибудь криминал. Жизнь очень круто поменяется, произойдет встряска.\nЧаще всего люди, которые переживают такой период разрушения, начинают задавать вопрос - за что им всё это, и ждут ответа, однако не дождутся, потому что вопрос в корне неверный. Надо спрашивать - для чего было дано это потрясение.\nНа карте изображено разрушение, молнии бьют со всех сторон. Вмешаются высшие силы, к вам придет озарение. Так что если вы ощущаете себя так, будто сидите в болоте, то можете радоваться, потому что этот период уже заканчивается.",
        "В перевернутом положении аркан говорит о том, что черная полоса подойдет к концу. Да, возможно несчастье будет угрожать, но вам каким-то образом удастся его избежать. Покажется, что совсем всё плохо, но неожиданно вас, как говорится, пронесет.\nИногда вы можете стараться, но разрушения будут и дальше происходить. Здесь рекомендуется уточнить вопрос, бывает, что он задан неверно."
    ],
    "love": [
        "В прямом положении аркан говорит о том, что отношения будут, скорее всего, разрушены, даже, несмотря на то, что раньше казалось, будто бы они проверены временем.\nВ вопросах любви и отношений у влюблённых настанет кризис. Всё зависит от силы их чувств. Возможно, партнер причиняет вам какие-либо страдания, как моральные, так и физические, но это всё закончится.\nЕсли вы состоите в браке, то аркан говорит, что вас, скорее всего, ждет развод. Либо период будет очень сложным, вполне возможно вы узнаете, что супруг вам изменяет.",
        "Перевернутый аркан утверждает: отношения безвыходные, однако разрыва не последует. Человек очень хочет сохранить эти отношения, и это стремление удержит их ещё какое-то время. Тут всё надо анализировать в зависимости от самих отношений. Возможно, их всё-таки следует разорвать. Эмоциональный взрыв неизбежен, вы можете очень сильно разочароваться, потом переживать.\nЕсли аркан выпадает семейной паре, это означает, что вы не желаете разрыва, несмотря на его поведение, однако это бесполезно, потому что он всё равно собрался уходить, и удерживать его бессмысленно. Хотите или нет, но партнер уйдёт, это лишь вопрос времени."
    ],
    "situation": [
        "В вопросах связанных с текущей работой, аркан говорит - скорее всего, работу вы потеряете, либо понизят в должности, либо не выплатят премию. Вам нужно будет узнать, не произойдет ли сокращение. Отчеты не выполняются, в коллективе произойдут конфликты, офис переведут в другое место, а руководитель будет придираться к каждой ошибке. Конкуренты атакуют со всех сторон, и былой авторитет будет утерян. Возможно, даже вас снимут с должности.\nПри раскладе на здоровье, этот аркан является не самым благоприятным, т.к. может произойти несчастный случай или авария. Нельзя водить машину, если всё-таки это необходимо, нужно соблюдать меры безопасности. Аркан Башня символизирует сердце, отсюда все проблемы в этой области.",
        "Перевернутое положение аркана Башня символизирует утрату мотивации, творческого вдохновения и полное отсутствие желание чего-либо делать. Но с другой стороны, если человек спрашивает, найдет ли он новую работу, то перевёрнутая Башня его обрадует.\nЧто касается здоровья, то перевернутый аркан говорит о душевном дисбалансе, проявлении депрессии, лишение сна, снижение аппетита и психологический кризис.\nНо для людей, переживших серьезную болезнь, либо какую-то операцию, Башня предрекает благоприятный период, главное - соблюдать все рекомендации врача."
    ],
    "cardOfTheDay": "Аркан гласит - в вашей жизни всё изменилось, вы потеряли то, что было вам очень дорого. Однако прошлое не вернуть, нужно извлечь из случившегося урок. Возможно, в будущем вы поймёте, что это потеря была для вас благоприятной.\nЕсли же Башня в перевернутом положении, это означает, что возможности у вас всё же есть, но они ограничены. Лучше всего оградить себя от нервного стресса, определите, что именно вам хочется.",
    "advice": "Башня предупреждает, хотите вы этого или нет, но ваша жизнь значительно изменится, и лучше всего смириться с наступившими изменениями.\nВы можете кричать и впадать в панику, обвинять судьбу, но через некоторое время ваше мнение может измениться. Возможно, что все отношения, которые у вас были, вам уже не нужны, пришла пора от них избавиться.\nВозможно, что работа, которая у вас была, тоже не нужна для вашего развития. Так что постарайтесь отнестись к ситуации со здравым чувством юмора, спокойно разложить по полочкам и посмотреть, какими плюсами вы располагаете.",
    "cardImage": "padayushaya-bashnya.jpg"
}