{
    "cardName": "Звезда",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Надежда, вдохновение, образование, духовность, творчество",
        "Потери, сомнения, разочарования, пессимизм"
    ],
    "general": [
        "Звезда показывает надежду, происходящие изменения к лучшему. Аркан символизирует восход солнца, но рассвет только-только наступает. Это означает, что у человека возникнут какие-либо новые идеи, которые он сумеет воплотить в жизнь. Он уверен, что вскоре наступит лучшее будущее, он мечтает, строит планы.\nМожет быть появится новый знакомый или новая любовь, имеющиеся разногласия будут преодолены, настанет взаимопонимание, таланты разовьются, на человека снизойдет озарение.\nАркан говорит о том, что наступила эпоха безмятежности, трудности остались позади, перспективы будут весьма многообещающими. Вам нужно подождать, но бездействие не должно быть напрасным. Ваше желание исполнится, а задуманное благополучно закончится. Не нужно ждать, что новая дорога откроется прямо сейчас, немедленно. Или прямо с небес посыпется манна (золото, доллары, портфель министра), однако перспектива вот-вот покажется за горизонтом.\nВысшие силы готовы обратить на вас свой благосклонный взор, поэтому обязательно подадут вам какой-нибудь знак, показывающий вам новое направление вашего пути. Постарайтесь обратить внимание на тайные знаки. Это может быть слова или название из случайно услышанной песни, название журнала, статья в газете, объявление на фонарном столбе и другое.",
        "Если у вас есть вопрос по поводу отношения, к вам какого-либо человека, то Звезда в перевернутом виде говорит о том, что надеяться на этого человека бесполезно и глупо. И может, небезопасно. Не нужно возлагать на этого человека надежды, потому что вы разочаруетесь. Он способен разрушить ваши планы, посмеяться над ними, присвоить плоды ваших трудов. Вы делали, старались, а он пришёл на все готовое, раз-два, и он в дамках, а вы остались ни при делах.\nТакже и самоуверенность может стать причиной потери, а надежды будут обречены на заведомый провал. Реализация вашего желания откладывается, но потому, что человек либо слишком сильно сомневается, либо слишком самоуверен."
    ],
    "love": [
        "В прямом положении на событие Звезда предрекает, что отношения будут долгими, планы осуществятся, брак будет счастливым, в деловом партнерство принесет хорошие результаты, дружба окажется крепкой.\nЕсли вы спрашиваете, какие чувства испытывает человек, Звезда показывает на влюбленность либо искреннее дружеское расположение. Союз будет многообещающим, так что пара вполне может строить совместные планы. Возможно, что человек встретит кого-то другого, и из знакомства вырастет прочная дружба либо что-то большее.\nЧто касаемо любви и чувств, звезда говорит вам о том, что произойдет свидание, и вы можете рассчитывать на более долгие отношения.",
        "Ваши планы будут разрушены, и вами может овладеть бессилие. Надежды будут обмануты, руки опустятся, дела не сдвигаются с мёртвой точки. Что бы вы ни делали, всё бесполезно, такое ощущение, что вы бьётесь лбом о стену. Возможно, вы уже готовы выть от отчаяния."
    ],
    "situation": [
        "Солнце вот – вот взойдёт, надейтесь на лучшее. Если человек спрашивает, выздоровеет ли его близкий, и ему выпадает Звезда в прямом положении, это означает, что здоровье улучшится, больной поправится. Операция пройдёт успешно. Если был какой-либо кризис, то произойдут улучшения.\nВ бизнесе дела пойдут в гору, в творчестве наступит новый виток. Актеру предложат хорошую роль, музыканту выступление на престижном фестивале. То есть, если вы надеетесь на что-то, то вы надеетесь не зря.",
        "Перевёрнутая Звезда категорична - произойдёт крушение надежды, возможности. Человек слишком сильно сомневался в себе, был ленив либо недальновиден, или же происходит кризис. Если речь идет о здоровье, то перевернутая Звезда означает депрессию."
    ],
    "cardOfTheDay": "Вам нужно ценить представившиеся вам возможности, верить в себя, вот что советует карта. Высшие силы благоволят вам, даже если ваша цель кажется нереальной, план сумасшедшим, не нужно останавливаться, вы поставили себе цель, и ничего им не помешает.\nПерспективы выйдут за рамки каких-то определённых договорённостей, и человек увидит препятствия, но одновременно увидит, как их преодолеть.",
    "advice": "Звезда говорит, что вас мучают сомнения, такой период не благоприятен для разных планов. Вы можете не обрести что-либо, а наоборот потерять, вот к чему приведет чрезмерная самоуверенность. Вы слишком много взяли на себя, возможно это не было нужно.\nМожет быть, вы не верите в то, что новое дело будет надежным? Или сомневаетесь в себе? Может быть вы просто-напросто упрямец? Рассуждаете и сомневаетесь, осторожничаете, но скорее всего всё это будет не нужно. Иногда аркан свидетельствует, что человек построит какие-либо планы, а потом как будто специально хочет сам себе навредить, и начинает их рушить.",
    "cardImage": "zvezda.jpg"
}