{
    "cardName": "Луна",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Мечта, страх, неуверенность в себе, обман",
        "Хаос, непонимание, выгодные перемены, тревога"
    ],
    "general": [
        "Аркан свидетельствует о чем-то потаенном и бессознательном, когда речь идет о темных сторонах человека, о его тайнах. Карта может скрывать такую тайну, которая может вылиться опасностью. В жизни человека могут произойти неприятные моменты с проявлением эмоций (зависть, ревность). И пока не время испытывать себя на прочность, проявлять свою смелость.\nКарта предостерегает человека от опасности, она советует ему – вести себя осторожно, отслеживая каждый свой шаг. А все потому что многие события, которые будут происходить не всегда будут подвластны человеку. Человек столкнется с непредсказуемостью. Информацию, которую он будет получать, окажется неполной, а все потому что человек сам отказывается смотреть правде в глаза. Есть опасность попасть в чью-то ловушку, не исключены внезапные перемены.\nЧеловек столкнется с трудностями и препятствиями, только не сразу станет понятно насколько они серьезные. Очень легко оступиться и совершить ошибку. Если недавно все казалось понятным, то теперь темнота. Это как день и ночь. Днем мы видим одну картину, а ночью совершенно другие ощущения.",
        "Нельзя сказать, что Луна несет какую-то угрозу, но тем не менее, карта характеризуется негативом и опасностью. По сути, перевернутую Луну можно назвать нашими страхами, опасениями и предчувствиями. В свою очередь, Луна может свидетельствовать о кошмарных снах. Если человеку приснится страшный сон, он может долго переживать по этому поводу и бояться того, что сновидение когда-нибудь станет реальностью.\nЧеловек под воздействием Аркана, может запутаться в своих страхах, и чувствовать себя незащищенным. Кроме того, он боится порчи и колдунов, его пугают обстоятельства, связанные с мистикой, ограблением.Кстати, Луна указывает на тот факт, что не исключено – ночное ограбление.\nПросматривается в обстоятельствах неясность, нестабильность, ложь. Человек отказывается принимать окружающих людей такими, какие они есть со всеми их качествами и слабостями. Он цепляется за привычную ему обусловленность, деловитость и рассудочность, особенно в момент смятения."
    ],
    "love": [
        "Арканможет свидетельствовать о том, что человек не будет уверен в своем партнере, отношения не будут ему казаться долгосрочными и перспективными. Под воздействием этой карты могут появиться невыясненные обстоятельства, влияющие на развитие взаимоотношений. Люди нередко при раскладе Луны на любовь и отношения склонны строить «воздушные замки» и мечтать, у них хорошо развита интуиция, они верят иллюзиям.\nКарта характеризуется трудностями и неясностями в обстоятельствах, в которых человеку свойственно испытывать чувство страха. Он как бы блуждает в потемках, не имея прочной опоры под ногами. Кто-то будет разносить слухи за спиной и обманывать. Не стоит говорить об искренности отношений, они имеют скрытый смысл.",
        "В отношениях наблюдается недостаток информации, беспричинная ревность, беспокойство за будущее с любимым человеком, который способен на обмани измену. В семье отмечается нестабильность, которая будет проявляться не только в чувствах партнера, но и в его намерениях и обещаниях.\nМожет случиться так, что человек узнает о том, что его отношения со второй половиной изначально были построены на обмане. В следствие этого, будут и ссоры, и скандалы. Не стоит исключать и более подлые поступки в жизни, которые запросто могут произойти под воздействием Аркана."
    ],
    "situation": [
        "В ситуации карта Луна свидетельствует о страхах, которые касаются некомпетентности и недостатка опыта. Карта не может указывать на то, насколько велика вероятность этих страхов и переживаний. Ведь может оказаться так, что повода для страха и вовсе нет.\nЧеловек даже не может быть уверенным в завтрашнем дне. Он все время сомневается: «А своим ли делом я занимаюсь?», «А найду ли я работу?». Очень много будет ситуаций в жизни, связанных с обманом и беспорядком. Карта свидетельствует о мошенничестве, организационных интригах, невыясненных обстоятельствах, запутанных трудовых отношениях.",
        "Аркан предупреждает о взлетах и падениях, когда в ситуации можно ожидать совершенно непредвиденных обстоятельств. Конечно же, будут трудности и проблемы на пути, и это неизбежно. Правда, не всегда он сможет найти причину их появления, зато на интуитивном уровне - он будет остро ощущает неприятности. Только вот источник всех проблем кроется не в знаках судьбы, а в самом человеке, который сам ищет повод для сомнений и переживаний.\nЧеловеку предстоит пройти испытания, связанные с темной стороной жизни. Но если он сможет трезво оценить происходящее, то с легкостью справится и с темной полосой."
    ],
    "cardOfTheDay": "День может человеку показаться неблагоприятным. Причиной этому может послужить дурной сон, который приснился. Не стоит придавать особого значения своим снам, и пугать себя призраками и мистикой.\nЕсли перед человеком стоит какое-то важное дело (пусть даже неприятное и сложное), не следует его избегать. Ведь после преодоления страха обязательно последует что-то новое и интересное. Просто нужно собраться с духом, и сделать этот важный и ответственный шаг.\nДень стоит принимать таким, какой он есть. Несмотря на все боязни, пусть и медленными шагами, но надо двигаться вперед, а не назад. Уже позже можно будет обнаружить, как вы многого достигли.",
    "advice": "Научитесь преодолевать в себе страхи. Если человек сможет избавиться от своих страхов, то он сможет сделать значительный скачок вперед.\nКарта Луна поможет все преодолеть, исправить и усовершенствовать. Разве можно позволять призрачным трудностям вставать на своем пути? Нет, конечно. И сопротивляться нужно реальным проблемам, не говоря уже про какие-то сомнения. Не стоит подвергаться иллюзиям и заблуждениям, проявите ясность ума.",
    "cardImage": "luna.jpg"
}