{
    "cardName": "Солнце",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Ясный ум, радость, счастье, процветание",
        "Утрата, проблемы, туманное будущее, проблемы со здоровьем"
    ],
    "general": [
        "Хорошая карта, которая рассказывает о светлой и солнечной полосе жизни. У человека наступает период, когда он чувствует себя счастливым и удачливым. Это может быть связано с рождением ребенкаили с другой ситуацией, где происходит что-то новое и позитивное. Человеку, которому выпадает этот аркан, является жизнелюбивой личностью, он уверен в собственном будущем. Любые трудности и разногласия ему даются легко, так как он умеет конкретно описывать ситуацию.\nАркан Солнце выделяет человека, который стремится к светлым, чистым и высоким идеалам. Он направленно идет к свету, преодолевая все темные стороны своей личности. И его, в действительности, ожидает большой успех во многих сферах деятельности.\nКроме того, у него прекрасно складываются дела на работе. Он достигает невероятных успехов и триумфа не только в карьере, но и в сугубо личных делах. И с эти арканом он может удачно вступить в брак, в котором будут царить: любовь, уважение, достаток, радость, успех.",
        "Ожидаются препятствия на пути человека, которые противостоят его счастью и успеху. Возможно, он способен достигнуть своих целей, но нельзя этот путь назвать безоблачным. Все, чего он добьется – это сложная дорога с результатом больших усилий и преодолением трудностей. Если в прямом положении Солнце просто одаривает человека счастьем и большим успехом, то в перевернутом виде – нужно многого добиваться, благодаря своему трудолюбию и стараниям.\nАркан вроде имеет то же самое значение, что и в прямом положении, только радость от происходящего человек получает в меньшей степени. Победа, к которой он будет стремиться, отнимет у него много сил. Его успехи в карьере – незначительные, да и материальный достаток нельзя назвать весомым. И даже если он добивается своего успеха, дается ему это далеко не просто, ведь  свою радость он получает с небольшим привкусом огорчения.\nСолнце, как ни странно, не может нести негативный смысл. Просто все, что происходит в жизни человека – не имеет таких ярких красок, успехов, достижений."
    ],
    "love": [
        "Аркан говорит о безоблачном счастье, союзе двух заботливых и сердечных людей, стабильности взаимоотношений. Солнце символизирует начало любовных отношений, которые будут перспективными и плодотворными. Отношения обязательно завершатся удачным браком.\nБолее того, каждому из возлюбленных захочется иметь совместных детей, основать какое-то новое дело. Под воздействием Аркана полностью отсутствуют проблемы в семье, и таким гармоничным отношениямможно только позавидовать. В браке отмечаются: искренность чувств, доверие и восхищение любимым человеком.",
        "В отношениях отмечаются временные неурядицы, которые связаны с периодом притирки. Если человек долгое время готовился к какому-то важному и кульминационному событию, то перевернутое Солнце скажет о том, что приятные вести временно придется отложить. Если это как-то связано с любовью или со свадебным мероприятием, то человеку понадобится время, чтобы развеять свои сомнения по поводу любимого человека. Только после этого, он будет готов сделать решительный и окончательный шаг.\nВсе что угодно может разрушить отношения двух людей под воздействием этого аркана. Сюда относятся: вредные привычки, страстность, дурные предположения, которые способны испортить жизнь."
    ],
    "situation": [
        "В ситуации карта Таро помогает человеку двигаться вперед, добиватьсяуспехов и карьерного роста. Любые его начинания весьма перспективные. И это не пустые слова, потому что речь идет о довольно значительных трудностях и немалой ответственности, которые человек, как оказывается, в силах преодолеть. Он умеет делать свое дело молча, не торопясь, не оглядываясь в прошлое.\nБлагодаря своей целеустремленности он способен на многое, поэтому привносит в свою жизнь радость, безопасность, мир и покой. Он способен не только радоваться каким-то большим успехам и свершениям, но и видит счастье даже в мелочах, которые преподносит ему судьба.",
        "Не совсем хорошее значение имеет этот аркан. Человек стремится к большому успеху, но в итоге может рассчитывать лишь на среднее достижение. Ситуация будет складываться таким образом, что некие препятствия не позволят ему легко и быстро двигаться к своей цели. Это может быть отсрочка успеха. Но чтобы успех все-таки произошел, человеку придетсяприложить максимум своих усилий.\nНе исключено, что перевернутая карта может говорить о плохом здоровье, временной разлуке с близким человеком или семейных проблемах. Наблюдается ослабление успеха, поэтому даже сбыточные мечты не будут осуществимы полностью."
    ],
    "cardOfTheDay": "День запомнится ярким и счастливым. Либо это будет связано с какой-то победой, а возможно, просто день пройдет без проблем и забот. Следует взяться за какое-нибудь новое занятие, оно станет успешным. Не забывайте и о том, что найдутся люди, которые тоже захотят принять в этом участие. Не отказывайте им в такой возможности.\nЕсли с кем-то в этот день поссорились или кто-то на вас обижается, то лучше поскорее уладить этот вопрос. Нужно незамедлительно помириться, попросить прощения. Именно в этот день все получится.",
    "advice": "Самый главный совет – нужно верить в себя и свой успех. Только таким образом можно многого добиться в жизни. Человеку обязательно поможет его харизма и удачливость, жизненные цели и внутреннее мироощущение.\nЧеловек достаточно хорошо обладает той силой, знаниями и способностями, которые у него есть, чтобы уверенно следовать к своим целям. А счастье и радость станут его спутниками жизни. Нужно просто довериться судьбе и жить под лучами солнца, славы, добра, любви и богатства.",
    "cardImage": "solnce.jpg"
}