{
    "cardName": "Жрица",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Женское начало, гармония, терпение, тайные дела",
        "Поверхностность, тщеславие, предубеждения, тайные враги"
    ],
    "general": [
        "Карта сообщает о том, что совсем скоро появится информация, благодаря которой человек посмотрит на свою жизнь другими глазами. Карта Верховная жрица показывает спокойствие, когда человек уходит в себя. Ему хочется побыть в спокойной обстановке, но не для того, чтобы разобраться со своими делами, а для того, чтобы просто побыть некоторое время в тишине. Решение вопросов, разумеется, придет само собой, но попозже.\nЧеловек, которому выпадает эта карта, как правило, развивает свои таланты и индивидуальное познание. Желаемого добивается через духовную мудрость и терпение. Бывает весьма настойчивым и сообразительным. Здравый смысл – это про Верховную жрицу.\nЧеловек становится более уверенным в себе, у него появляется интуиция, понимание, глубокое сознание. И даже те знания, которые ему давно известны, могут помочь в решении появившихся проблем.",
        "В перевернутом виде карта Верховная жрица показывает отсутствие разума и проблемы, которые неожиданно возникают. У человека появляется полоса неудачи, его мечты и желания неосуществимы. Как следствие, это приводит к подавленному настроению.\nЗнания гадающего очень поверхностны. Карта Верховная жрица предупреждает о том, что необходимо исключить все необдуманные действия и меньше проявлять свои эмоции."
    ],
    "love": [
        "Карта  говорит о неважной репутации в личной жизни. Это может быть тайная влюбленность с невыраженными чувствами или платонические отношения. Карта свидетельствует о каких-то неопределенных отношениях либо скрытых от общественности.\nТакие отношения можно назвать качественными, когда между партнерами глубинная связь. И их сильные чувства, как правило, могут познаваться на расстоянии, и даже с полуслова. Влюбленные люди способны понимать своих партнеров по глазам, и даже догадываются, какой подарок сделает любимый человек на день рождения или какой-нибудь другой праздник.И так действительно бывает.\nТакже карта характеризует чувство одиночества, которое связано с аскетизмом и мистикой.  Человек, которому выпадает эта карта, очень терпеливый и уверенный в себе.Она готова к продолжительным выжиданиям, при этом часто остается совсем одна.Она не теряет свою независимость и внутреннее равновесие, прислушивается к внутреннему голосу.",
        "Карта говорит о недостатке интуиции, а значит, человек будет руководствоваться логикой. У мужчины могут возникнуть проблемы в отношениях с противоположным полом, а у женщины - сексуальнаяневостребованность, сложные роды и заболевания.\nГадающему, которому выпала карта, определяет этого человека как нетерпеливую, бесчувственную и невежественную личность. У него затуманенное восприятие, он не способен сопереживать людям."
    ],
    "situation": [
        "Карта говорит о том, что человекаожидают перспективные дела, которые могут быть связаны с научной деятельностью и образованием. Только не нужно форсировать события. Предпринимать какие-либо действия необходимо только в том случае, когда все будет складываться благоприятно.\nАркан Верховная жрица поспособствует тому, чтобы человек смог понять внутренний мир, стал более проницательным и сосредоточенным. Верховная жрица связана с наукой и художественным творчеством. Человеку, при расположении на ситуацию, хочется обретать новые знания, повышать квалификацию и профессиональную грамотность.",
        "Карта означает, что ситуация имеет много скрытых мотивов и событий, о которых невозможно судить объективно. Особенно, в тот момент, когда человеку гадают. Могут неожиданно появиться конкуренты, люди, которые захотят вас «подсидеть».\nТакже человек может стать капризным, неуверенным в себе, у него появятся сомнения и переживания, необоснованные фантазии. Он может стать склонным к фатализму. В ситуации он не готов принимать самостоятельных решений, и как правило, уповает на милость судьбы и верит в чудеса."
    ],
    "cardOfTheDay": "Карта  Таро говорит о том, что человеку нужно прислушаться к внутреннему голосу и действовать согласно ситуации. В этот день стоит положиться на интуицию. Не следует искать объяснений и оправданий тем вопросам, которые не хочется принимать.\nНеобходимо ценить время, и каждую секунду этого дня. Побудьте с собой, обращайтесь к своему внутреннему голосу. Обязательно проявляйте добро к окружающим людям, храните ясность ума и чувств. Не нужно проявлять активные действия в своих делах, лучше переждать. Карта может скрывать тайны и внутреннюю мудрость, а также напомнить человеку о том, что он забыл о чем-то важном.",
    "advice": "Карта Таро призывает человека наблюдать за собой, а также за окружающими людьми. Очень важно следить за ситуацией, чтобы принять правильное решение. И даже если человек и так поступает верно, то может не давать себе в этом отчета.\nПока человек еще не смог разобраться в своих ощущениях, ему не желательно предпринимать опрометчивых и быстрых действий. Не стоит торопить события, все хорошее произойдет.",
    "cardImage": "verhovaya-zhrica.jpg"
}