{
    "cardName": "Суд",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Перерождение, выбор, конец эры, успех",
        "Болезнь, разочарование, промедление, потери"
    ],
    "general": [
        "В целом значение карты скорее положительное. Суд свидетельствует о совершающейся или предстоящей трансформации личности – появлении новых целей или открытии новых способностей. При этом Суд указывает на то, что на этом пути придется освободиться от каких-то старых стереотипов, привязанностей, привычек, что сейчас только тормозят движение к цели.\nЕстественно, все это получится не без усилий. Суд говорит, что человек должен быть готов к трудностям и неприятностям и ему придется потратить немало энергии, чтобы достичь желаемого, но цель является достижимой. Все проблемы имеют временный характер и при наличии упорства и целеустремленности будут преодолены.\nВ некоторых случаях прямой Суд может говорить даже о том, что намеченная цель уже достигнута, хоть это пока не очевидно. Карта может намекать и на окончание «черной полосы» в жизни, переход в новый, более благоприятный этап.",
        "Обычно такое положение карты говорит о нежелании человека принимать изменения в жизни. Перевернутый Суд свидетельствует о том, что движение к цели замедлилось или вовсе остановилось, что имеются некие внешние или внутренние факторы, что не дают человеку развиваться, оставляют его в стагнации.\nПеревернутый Суд может указать и на некоторые причины застоя. Так, он может говорить о том, что человек переоценил собственные силы и взялся решать слишком сложную для него задачу, или же что он полагается на то, что положение исправится само собой.\nНередко перевернутый Суд говорит о том, что в своих суждениях человек пользуется неверными представлениями, что его идеалы искажены.\nПри этом карта настоятельно рекомендует принимать требуемое решение как можно быстрее. Медлительность только увеличит количество возможных трудностей."
    ],
    "love": [
        "При гадании на любовь Суд в прямом положении указывает на уже происшедшее или приближающееся событие, что станет для гадающего знаковым. Если гадает человек одинокий, Суд предвещает ему встречу с его «половинкой». Если же отношения уже имеются, Суд предвещает их переход на качественно новый уровень.\nИсточник такого обновления – осмысление человеком своих проблем и достижений в и изменение своей позиции по отношению к ним. Ситуация станет совершенно понятной, как и план необходимых действий. Уроки прошлого будут усвоены и использованы для построения будущего, но уже не будут играть главенствующую роль.\nИногда карта может быть рекомендацией и разорвать существующие отношения. Но это только в том случае, если сам гадающий осознал, что они себя изжили. И сохраняет их только ради условных приличий.",
        "Перевернутый Суд в отношениях указывает на наличие сожалений, угрызений совести. У этих чувств может быть реальная веская причина, но ее может и не существовать.\nПричем раскаяние в данной ситуации не несет в себе позитива, не меняет человека к лучшему, а заставляет его бояться движения вперед, стоять в своем развитии на месте. Поэтому его отношения с партнером будут затруднены – нарушится взаимопонимание.\nТакже перевернутый Суд может говорить о нежелании человека что-либо менять в отношениях, хотя перемены необходимы. В некоторых ситуациях карта может и предвещать близкую временную разлуку, а иногда и постоянную – начало дела о разводе.\nВ лучшем случае перевернутый Суд предвещает многочисленные утомительные домашние хлопоты, портящие настроение."
    ],
    "situation": [
        "В прямом положении Суд обычно указывает на скорое обретение желаемого. Если задавался вопрос о достижимости какой-то цели, ответ следует трактовать как «да». Суд может предвещать улучшение материального благосостояния, повышение по службе, успех начатого предприятия и даже получение хорошей оценки на экзамене. В любом случае, речь будет идти о каком-либо изменении в жизни человека, которое повернет ситуацию в его пользу.\nИногда карта в прямом положении указывает на необходимость ради дальнейшего продвижения урегулировать старую проблему с одним из близких знакомых.\nЕсть и минус – для здоровья Суд ничего хорошего не сулит. Есть вероятность обострения старых болезней.",
        "Перевернутый Суд не исключает успешного разрешения ситуации, но указывает, что это произойдет не слишком скоро и потребует немалых усилий. Причиной станет появление множества неблагоприятных обстоятельств, с которыми придется бороться. Положительная сторона такого положения – получение опыта, но на быстрый успех лучше не рассчитывать.\nВозможны разного рода запутанные положения, в которых сложности возникают непонятно откуда. Лучше не связываться с чужими деньгами или крупными инвестициями – деньги тоже будут склонны к сумбуру и неразберихе. Лучше обойти стороной и юристов – вопреки своему названию, Суд не сулит успеха в суде. Иногда перевернутый Суд может быть сигналом о предстоящей неприятной встрече с человеком из прошлого.\nВ ситуации со здоровьем перевернутый Суд не лучше прямого – предвещает его ухудшение. Если человек болен, выздоровление затянется; больному может даже стать заметно хуже."
    ],
    "cardOfTheDay": "В день, на который выпала такая карта, можно решить любую проблему, и неважно, возникла она вчера или десять лет назад. Все может получиться даже само собой. Но от человека требуется внимательность, чтобы уловить правильный момент для действия. Если это получится – успех гарантирован. В определении нужной минуты следует полагаться исключительно на себя, собственное внутреннее чутье.",
    "advice": "Перемены в жизни неизбежны, и бояться их не следует. Нужно лишь быть уверенным в правильности собственного выбора. Не следует разочаровываться из-за того, что ранее часто случались неудачи. Это преходяще, события происходят и хорошие, и плохие, и это не изменить.\nСледует доверять собственному уму и сердцу, и двигаться в выбранном направлении, не спеша, но и не останавливаясь. А трудности получится преодолеть.",
    "cardImage": "strashnyi-sud.jpg"
}