{
    "cardName": "Мир",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Свобода, триумф, достижение, призвание",
        "Застой, боязнь перемен, несовершенство, нехватка опыта"
    ],
    "general": [
        "Аркан является воплощением удачи и удовлетворенности. Человек под воздействием Мира, будет испытывать чувство радости и гармонии. Он с удовольствием будет не только отдыхать, но и выполнять работу. Карта Мир уже говорит за себя о том, что человек должен примириться с окружающим миром. Аркан наполнен положительной энергией, человек как будто обретает личный рай, достигает долгожданной и вожделенной цели. Кроме того, Мир может свидетельствовать о том, что завершился определенный жизненный цикл или что-то реализовалось.\nС Картой Мир человек ощутит полную победу даже в самых трудных и рискованных ситуациях. Не исключено – получение прибыли, наследства. Все проблемы будут разрешимыми, хорошие люди потянутся, а плохие неким образом отпадут, восстановится здоровье.\nУдача в судьбе будет появляться сама собой, даже не нужно прикладывать для этого максимальные усилия. Он достигнет всего, о чем только мог мечтать. Он испытает удовлетворение от того, что пазл сложился в единую картинку.",
        "Перевернутый Аркан можно растолковать, как бездействие, подчинение человека, который  с пассивным настроем ожидает от судьбы положительных сдвигов. Под воздействием этого Аркана он вряд ли добьется своей цели, так как привык плыть по течению. Как правило, эта карта выпадает ленивым натурам.\nВ большинстве случаев, человек с этой картой получает справедливую расплату за свои неверные действия и суждения. И даже если хороший результат его труда уже был у него в руках, наступает время отсрочки. Он может испытывать состояние апатии, депрессии, разочарования, а его настойчивость и вовсе  не принесет желаемых результатов.\nПеревернутая карта указывает на то, чтобы человек натолкнулся на мысль, что успех не приходит просто так, необходимо чем-то поступиться или пожертвовать. В кругу людей, с которыми человек общается, могут оказаться недоброжелатели, и они создадут ему немало неприятностей."
    ],
    "love": [
        "В отношениях живые, искренние чувстваи душевное тепло. В таком случае, речь идет не просто о хорошем и приятном партнере, а о человеке, которого с уверенностью можно назвать своей второй половинкой. Только с таким человеком можно ощущать радость, покой, любовь и уверенность в завтрашнем дне. О таких людях говорят: «живут душа в душу».\nАркан Мир характеризуется плотской удовлетворенностью. Для одинокого человека эта карта может означать, что совсем скоро он встретит судьбу всей своей жизни. Именно так, ведь Мир не приемлет курортные романы и легкомысленные флирты. Во взаимоотношениях наблюдается гармония и взаимопонимание, любые противоречия разрешимы.",
        "В отношениях наблюдается застой. Человек начинает задумываться над недостатками и достоинствами своего спутника жизни. Ему начинает казаться, что он поспешил с выбором, где-то возвышал своего партнера и идеализировал. Только с картой Мир он начинает потихоньку избавляться от своих иллюзий. Возможно, потом он испытает чувство разочарования, но это все равно будет лучше, чем все время продолжать себя обманывать.\nВо имя любви человек готов пойти на жертвы. Но если он начинает задумываться о том, что любимый человек ему не так дорог, и он не готов ради него ущемлять себя в чем-то, то на этом отношения заканчиваются."
    ],
    "situation": [
        "В раскладе на ситуацию Аркан обещает головокружительный успех. Человек добьется всего, о чем только мечтал. Все задуманное – сбудется, проекты ожидает счастливое завершение.Он достигнет даже самых высоких целей и утвердится в правильности своих действий. Он, действительно, может спокойно доверять своим взглядам в сложившихся обстоятельствах, и вряд ли кто-то другой справится с этим лучше него.\nВ основном эта карта выпадает тем людям, которые уже определились со своей деятельностью, знают, чего хотят от жизни. Это целеустремленные натуры, которые способны достигнуть высоких результатов даже за границей.",
        "Аркан предупреждает о трудностях и препятствиях. И они могут произойти из-за человека, который сам проявит свою нерасторопность и сомнения. Его могут длительное время мучать угрызения совести, что также пагубно скажется на многих ситуациях.\nСреди окружения могут оказаться нечестные люди (коллеги, руководство), а за вашей спиной будут плести интриги. Но не стоит думать, что карта несет негатив, это не так. Даже перевернутый Мир свидетельствует о том, что многие трудности преодолимы. И если человек будет к чему-то стремиться, то обязательно достигнет своей цели."
    ],
    "cardOfTheDay": "В этот день, как никогда, человек ощущает силы и гармонию с окружающим миром. Он в полной мере может насладиться этим днем, его спокойными и благоприятными очертаниями.Ему будет казаться, что все идет так, как и должно, либо он просто не придаст значения каким-то помехам. Если человек нуждается в месте, где он может найти себе приют, то карта дня направляет человека сделать этот шаг.\nЧеловек почувствует себя счастливым, и это может быть связано с дружбой, любовью, новым жильем. Он прекрасно будет выполнять свою работу. В отношениях с коллегами добьется искренности и гармонии. День может подарить поездку за границу от организации, где прекрасно сложится общение с зарубежными коллегами.",
    "advice": "Не стоит довольствоваться «синицей в руках», нужно искать свое призвание. Только активным и инициативным людям повезет больше других. А если человек стремится к высоким результатам, то без этих качеств ему просто не обойтись. Не нужно жаловаться на свои проблемы. Их нужно решать. Сами они никуда не денутся и не улетучатся. Проявите свою смелость, уверенность в успехе, будьте добры  и щедры к людям.\nБерите от жизни все, получите то, о чем давно мечтали. Даже если покажется, что все хорошее уже произошло в вашей жизни, не останавливайтесь, ищите другие цели, и стремитесь к их реализации.",
    "cardImage": "mir.jpg"
}