{
    "cardName": "Императрица",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Плодородие, рождение, воспитание, духовная сила",
        "Застой, депрессия, жадность, страдания"
    ],
    "general": [
        "Аркан говорит о жизненной силе, плодородии, росте и зарождению нового. Человеку, которому выпала эта карта, стоит положиться на судьбу.  Пусть все события идут своим ходом, главное, спокойно воспринимать происходящее.\nВсе дела идут к развязке, а значит, совсем скоро человек узнает, какая ожидает его судьба. Возможно, просто на его пути встретится такой человек, который сыграет не последнюю роль в его жизни, станет покровителем. В некоторых случаях карта может обозначать – скорое бракосочетание или зачатие ребенка.\nКарта Императрица – это хорошая карта. Есть все основания радоваться, когда она выпадает при гадании. У человека появляется удовлетворенность от происходящих событий, которые довольно быстро развиваются.",
        "Карта  говорит об отсутствии удачи и профессионального роста. А это, как правило, много проблем и негативные эмоции. Естественно, плохое настроение и неудачи в делах, могут очень плохо сказаться на человеке.\nТакже ему будут препятствовать по жизни его негативные качества, он проявит свой эгоизм, жадность, ревность. Скорее всего, это будет связано с любимым человеком, на которого он обижен, считая, что от него только одни неприятности. Также карта характеризует материальные трудности и разлад в семейных отношениях.\nЧеловек, которому выпала эта карта, хитрая и властная личность. Он находится в таком состоянии, когда не в силах решать свои проблемы или строить какие-либо планы. У него появляется упадок творческих сил, и он бездействует. Ему очень сложно избежать ссор и конфликтов, даже возможны заболевания.\nКарта Императрица несет негативный посыл. Также могут возникнуть трудности, связанные с беременностью. Либо это будет связано с бесплодием, либо с нежелательной беременностью."
    ],
    "love": [
        "Карта  свидетельствует о плодовитости и вероятности брака. Наступает в жизни такой этап, когда человек добивается личных свершений и его жизнь наполнена радостью и удовлетворением. Личные взаимоотношения идут к значительным переменам.\nЭто может быть связано с рождением новой жизни, ведь прибавление в семье – это всегда радость. Но, возможно, произойдут и другие перемены в отношениях двух людей. Может наступить новая фаза материнской любви и отношения в семье могут стать более теплыми и нежными.\nСердечные дела, действительно, будут складываться замечательно. И для тех людей, которые являются неженатыми или незамужними, эта карта обещает скорый брак.",
        "Карта несет ссоры и разлад в семью. Ничего хорошего ожидать не следует, просто семейные отношения могут закончиться разводом. Человек, которому выпала эта карта, начинает понимать, что в отношениях не стало истинных чувств.\nТакже карта может говорить о долгом периоде одиночества, когда человек может находиться в состоянии депрессии. Аркан может быть связан с осуждением и порицанием. Для кого-то это может охарактеризоваться внебрачными связями, неодобренным союзом, рождением незаконного ребенка.\nА может быть это неким образом будет связано с этикой, социальным статусом или сменой пола. Все это может подразумевать карта Императрица. Точно также она может говорить о бесплодии, неверности и соблазне."
    ],
    "situation": [
        "Карта говорит о том, что человекаожидают  неплохие перспективы, порой даже в непростых ситуациях. Он будет обладать верным чутьем, как в бизнесе, так и в творческом процессе. За свои идеи и нововведения он получит неплохое вознаграждение. Во многих ситуациях его будет ожидать много интересных и увлекательных возможностей, от которых просто нельзя будет отказаться.\nКарта говорит о том, что человек сможет работать в команде, и при этом добиваться неплохих результатов. Он все время будет получать удовольствие от того дела, которым будет заниматься. С этой картой он сумеет проявить свою практичность, решительность и будет умело вести свои дела. В жизни появятся люди, которым стоит доверять.",
        "Карта означает, что могут возникнуть нежелательные ситуации, способные оказать отрицательное воздействие на трудовую деятельность. Человек может не справиться со своими служебными обязанностями, оказаться не достаточно компетентным, ему может не хватить профессионализма.\nАркан говорит об неблагоприятных условиях на работе, человека могут понизить в должности, и урежут заработную плату. Гадание на ситуацию означает – болезненное восприятие перемен, которые происходят в жизни. Есть опасность, что человека не только понизят в должности, но и уволят."
    ],
    "cardOfTheDay": "Карта  Таро говорит о том, что эта карта принесет увлекательный день. Возможно, человеку захочется отправиться на природу, чтобы дать энергию и подпитку своему организму и душе. У человека появится достаточно много интересных идей, а также творческих замыслов.\nТо, что долго было неосуществимым, в этот день осуществится. И если совсем недавно человек просто махнул рукой на обстоятельства, он заметит, как они начнут бурно развиваться в лучшую сторону. И за какое-бы дело человек сегодня не взялся, у него все получится. Его ожидает успех, а все потому что, он интуитивно будет следовать правильному направлению.",
    "advice": "Карта Таро призывает человека просто успокоиться и дать возможность событиям развиваться так, как они развиваются. Если человек сможет убедить окружающих в том, что он прав, отстоять свою точку зрения, то возможно, сможет помочь людям в сложной ситуации. И здесь, главное, правильно воспользоваться даром убеждения. Судьба будет благосклонна, и важно, не прошляпитьмомент удачи.\nЕсли действовать плодотворно, то можно добиться хороших результатов в своих делах и бизнесе. Не исключено, что бизнес будет расти и процветать. А также появятся новые идеи и проекты, которые также будут радовать человека и поднимать ему настроение.",
    "cardImage": "imperatrica.jpg"
}