{
    "cardName": "Император",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Превосходство разума, лидерство, амбиции, авторитет",
        "Слабость, эмоциональная незрелость, бунтарство, зависимость"
    ],
    "general": [
        "Карта в этом положении выпадает людям практическим, целеустремленным и надежным. Они отличаются настойчивостью, здравым рационализмом, умением доводить дело до конца, отстаивать свою точку зрения и интересы. Это прирожденные лидеры.\nИмператор говорит также о том, что предполагаемое дело надо делать именно сейчас, не откладывая, а все проблемы разрешать также без задержек. Император подсказывает, что помощь в этом окажут дисциплинированность, ответственность и рассудочность в решениях.\nТакже карта намекает на необходимость решительных действий ради защиты своих интересов, но эти действия должны соответствовать требованиям закона и морали и не противоречить велениям совести.\nЕсли Император выпадает женщине, это может говорить о наличии у нее сильного покровителя-мужчины, или что она испытывает сильное (положительное) влияние мужчины более старшего возраста.",
        "Перевернутый Император превращает достоинства в недостатки, доводя их до крайности. Практичность превращается в приземленный вещизм и жадность, а здоровая рациональность – в придирчивое внимание к малозначительным мелочам. Нередко карта в таком положении выпадает людям, у которых гипертрофирована жажда власти, реальным, а также предполагаемым тиранам и деспотам.\nПеревернутый Император также может означать человека аморального, причем такого, что знает о своих недостатках, но принципиально не желает с ними бороться.\nАркан может предупреждать об общем застое в делах и развитии личности, причем в результате сознательного отказа от роста."
    ],
    "love": [
        "В этом плане Император указывает на возможность долговременных, прочных, стабильных отношений, основанных не столько на романтической влюбленности, сколько на дружеском расположении и взаимном уважении.\nЭта карта является также и свидетельством бытовой устойчивости семьи, материальной стабильности. Император – признак образования союза, в котором женщина получает заслуженное внимание и заботу со стороны мужчины, где с ее мнением считаются.\nПоявление Императора может говорить о том, что пора готовиться к свадьбе – существующие отношения располагают к этому. Также он выпадает счастливым семейным парам, что уже прожили немало лет в браке, и их отношения доказали свою прочность.",
        "Перевернутый Император выпадает парам, вступившим в брак или отношения исключительно по расчету, не то что без любви, но и без намека на симпатию. Также появление этой карты может означать, что союз исчерпал себя, превратившись лишь в дело привычки. Во многих случаях карта может говорить о близком распаде союза.\nНередко Император в таком положении говорит о том, что в паре один партнер стремится установить (или уже установил) полное доминирование над другим. Другой при этом осознает свою зависимость и откровенно побаивается домашнего тирана.\nПеревернутый Император в раскладе женщины может говорить о том. Что она постоянно подвергается критике и придиркам за якобы ненадлежащее ведение хозяйства в доме."
    ],
    "situation": [
        "Многое зависит от того, какая именно ситуация рассматривается. Так, если речь идет о служебном положении, Император предрекает продвижение по службе, к которому приведут дисциплинированность и исполнительность.\nЕсли вопрос задавался о положении со здоровьем, то ответ карты – опасаться нечего. Человеку ничего не грозит, если сейчас он здоров, а если болен – болезнь будет быстро и полностью излечена.\nВ целом в любой ситуации Император в прямом положении – совет тщательно продумывать и планировать свои действия, всегда представлять себе свой следующий шаг и не откладывать решения, принимая их взвешенно, но быстро.",
        "Перевернутый Император указывает на попытку разрешить проблему недозволенными средствами (противозаконными либо аморальными). Он может говорить и о том, что проблемы вызваны безответственностью, отсутствием дисциплины, нежеланием сотрудничать с другими людьми.\nВ некоторых случаях карта говорит о том, что задуманное дело не имеет перспективы. Может быть и так, что она свидетельствует о наличии чьего-то контроля над волей спрашивающего, или внешних обстоятельств, что от него не зависят и справиться с которыми он не в силах. В любом случае, развиваться ситуация будет неблагоприятно.\nАркан может предупреждать о некой внешней угрозе – опасном положении, возможной болезни, травме, повышенном риске."
    ],
    "cardOfTheDay": "В качестве карты дня Император является хорошим предзнаменованием. Его появление говорит о том, что человеку в этот день будет удаваться все, за что он возьмется, его сил, энергии и решимости хватит на все. Если у него есть какое-либо сложное дело или проблема, решение которой долго откладывалось, надо взяться именно за это. Действовать нужно решительно, но взвешенно и основательно.\nЕсли же конкретной проблемы нет, Император советует просто попробовать воспользоваться ситуаций и переделать побольше поточных дел.",
    "advice": "Карта рекомендует не стесняться отстаивать свою точку зрения тем, кто уверен в своей правоте. Это необходимо и правильно. К цели следует идти, не пугаясь возможных препятствий, действуя последовательно и настойчиво.\nИмператор рекомендует дважды подумать, прежде чем давать в долг или одалживаться самому (и речь идет не только о денежных делах, но о долге в моральном понимании), а также всегда помнить о соотношении цели и средств. Нельзя забывать, что планы отдельного человека – еще не закон мироздания.",
    "cardImage": "imperator.jpg"
}