{
    "cardName": "Верховный жрец",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Мудрость, традиции, духовный лидер, готовность к свадьбе",
        "Упрямство, смелость, мстительность, фанатизм"
    ],
    "general": [
        "Верховный жрецв прямом положении говорит о том, что человек обладает качествами лидера, либо у него очень высокая степень развития, и он может давать мудрые советы. Это тот, кто готов получать знания от высших сил, либо самому учить кого-то. Это справедливый и строгий человек, духовный учитель, лидер какой-либо группы или организации, он твердо верит в традиции и морали, соблюдает все социальные правила.\nИногда карта может обозначать совесть, родителей, семью в целом, либо же может показывать на целителей и психологов, всё, что связано с законом и с системой ценностей.",
        "Перевёрнутая карта свидетельствует, что проблему, о которой идёт речь, не решить стандартными способами, и вам придется применять что-то не очень смелое, оригинальное. С другой стороны Жрец означает упрямство, нежелание видеть дальше границ своего понимания. Деломожет быть испорчено плохими советами или мстительностью.\nИногда карта говорит о том, что человек рядом с вами скрывается под какой-либо маской, притворяется. Если говорить про религию, то это может быть фанатизм, когда увлечение переходит в одержимость. Если спрашивают про брачный союз, то время далеко не самое хорошее для того, чтобы жениться или выходить замуж.\nПеревёрнутый Верховный Жрец объясняет - ситуация находится вне вашего контроля, и лучше всего ничего не делает, подождать. Возможно, что вы отнеслись к другому человеку с добротой, которая была чрезмерной, очень глупой, и сейчас поплатились за это. Либо вы получили информацию сомнительного содержания, которая ввела вас в заблуждение. Придётся в вашей жизни всё переосмыслить, измениться, иначе выход из положения не найдётся.\nЕсли выпал перевернутый Верховный Жрец, значит, покровителя на данный момент не существует, либо у человека косность характера, и он не желает принимать другого мнения, кроме своего собственного. Часто означает недоговоренность, отмену каких-либо соглашений. Также олицетворяет ложь и жадность, лесть, лицемерие."
    ],
    "love": [
        "Допустим, что вы делаете расклад на любовь, и вам выпал Верховный Жрец, тогда он указывает на возрастающее доверие, улучшение моральных ценностей, личных качеств. Партнерские отношения будут становиться все лучше и лучше, у вас возникнет твердое желание вступить в брак, укрепить вашу дружбу с каким-то человеком.\nКарта гарантирует, что решение будет неизменным, что свадебная церемония, если таковая планировалась, непременно состоится.\nСтоит иметь в виду, что Верховный Жрец - это жесткая система иерархии, если человек входит в систему, то он рискует остаться в ней навсегда.",
        "К сожалению,перевернутый Верховный Жрец говорит о том, что данное человеку слово не исполнится. Либо перед самой свадьбой произойдет страшная ссора, после чего отношения будут разорваны полностью.\nТакже карта рассказывает о том,что члены семьи не торопятся соблюдать возложенные на них обязанности. Либо кто-то всемье может вести себя совершеннонеприлично."
    ],
    "situation": [
        "Прямое положение говорит опроцессе обучения либосвадебной церемонии. Допустим, человек спрашивает - нужно ли ему поступить в институт, тогда Верховный Жрец однозначно отвечает ему, что он обязательно должен это сделать.\nА союз может быть не только брачным, но и духовным, например, человек собрался уйти в монастырь или полностью посвятил себя поэзии.",
        "Перевёрнутая карта в ситуации укажет на то,что какие-то причины не позволяют человеку учиться, а союз будет невозможным. К примеру, возникнет проблема с оплатой обучения, разрывпомолвки, изменение решения.\nУчитель окажется очень плохим, учениелжеучением, возможности и время для брачного союза не совпадут. "
    ],
    "cardOfTheDay": "Если вам выпал Верховный Жрец, то это получение толкового, разумного совета, подсказка о выходе из ситуации. Либо человек сам может стать учителем для кого-либо. Но не стоит самоутверждаться за счёт другого.\nПравила либо ритуалы, которые производились и помогали раньше, уже стали бессмысленны, и пустая болтовня не пригодится. Нужно смотреть внутрь дела, искать там ценности, которые с первого взгляда не видно. Вас могут вовлечь в какой-либо конфликт, но тогда вам лучше всего постараться либо избежать его, либо решить вопрос, не пренебрегая моралью.\nЕсли человек решился сделать какой-либо выбор, то он должен всё как следует обдумать, чтобы сделать всё правильно. В противном случае ему придется об этом очень сильно и долго жалеть.",
    "advice": "Вы, несомненно, многое знаете, вы достигли некоего положения, но не стоит путать гордость и гордыню, не нужно останавливаться на достигнутом, зацикливаться, это может привести вас к фанатизму.\nНельзя быть уверенным на все 100% в своей правоте, ведь вопрос можно решить и другими способами. Возможно, что вы можете подсказать ответ человеку, однако ваш поступок должен быть правильным, не поспешным, иначе он может навредить, а не помочь.\nВерховный Жрец предупреждает вас о том, что возможно вас учат не тому, что правильно. Постарайтесь взглянуть на обучение с разных сторон, не застревайте в косности, не бойтесь выглянуть за рамки обыденности.",
    "cardImage": "verhovnyi-zhrec.jpg"
}