{
    "cardName": "Влюбленные",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Выбор, союз, доверие, здоровье, чувства",
        "Измены, болезнь, конец  любви, нетерпение"
    ],
    "general": [
        "Карта свидетельствует об испытаниях, которые человеку предстоит пройти. Ему постоянно будет необходимо делать выбор между двумя альтернативами. Карта Влюбленные – это прошлое и будущее, старое и новое, прихоти и долг.\nУ человека в жизни произойдет внутриличностный конфликт между умом и сердцем. Ему будет сложно делать выбор, он будет находиться на распутье. Ну, даже на распутье он проявит всю свою силу духа. От его выбора будут зависеть последствия его дальнейшей жизни. Решение, которое он примет, может касаться профессиональной деятельности, путешествий, образования, домашних дел и идей.\nВ целом карта Влюбленные имеет позитивное значение. Несмотря на то, что человеку непросто будет делать выбор, он все-таки будет принимать правильные решения. Его поступки будут искренними и душевными. Сюда также можно отнести и страстную влюбленность. Карту Влюбленные ассоциируют с экзаменом или проверкой на прочность. А это не что иное, как решающее испытание.",
        "Неоднозначное значение имеет карта Влюбленные в перевернутом виде. Либо это будет связано с безответной любовью, либо с сексуальной несовместимостью. Человек под воздействием этой карты совершает необдуманные действия, принимает опрометчивые решения.\nВ его голове больше иллюзий, чем здравого смысла. Он легко может сбиться с верного пути. Постоянно находится в смятении и замешательстве, конфликтует сам с собой и не способен выдержать испытание. Некоторые проблемы могут скрываться в его коммуникации, когда он просто не сможет установить контакт с человеком. А возможно, он даже и сам не знает, чего он хочет.\nПод воздействием этой карты, человек ведет себя безответственно, он не способен принимать искренние и честные решения. Тем самым, провоцирует своими действиями себя на несчастье и провал. Его планам и целям – никогда не сбыться, они нереалистичные."
    ],
    "love": [
        "Карта скажет о том, что нужно ценить чувства здесь и сейчас. Она отвечает за глубокие чувства и ответственность выбора, где правильный путь человеку подсказывает голос сердца. А источники счастья и радости кроются именно в семье, в которой человек и живет.\nНо если он одинок, то обязательно встретит свою вторую половину. И это будут невероятно прекрасные отношения, которые можно назвать идеальными. Мужчина встретит девушку, которая окажется мечтой его жизни, она будет подходить ему по всем параметрам. В их отношениях будет любовь, искренность чувств.\nКарта укрепляет сложившиеся отношения в семье, создавая гармонию и взаимность. А те люди, которые обрели друг друга недавно, испытывают друг к другу сильные чувства. В отношения с другими людьми все также складывается весьма благоприятно.",
        "В отношениях непростая ситуация. Человеку будет непросто сделать выбор между двумя спутниками жизни. Будет казаться, что оба партнера заслуживают вашего внимания и любви, они равноценны и эквивалентны в отношениях.\nНо все же окончательное решение, так или иначе, придется принимать, чтобы исключить, сложившийся любовный треугольник. Может случиться так, что два брата влюбились в одну девушку или наоборот – двум сестрам нравится один и тот же парень.\nПеревернутая карта гласит о необдуманных действиях, когда человек ошибается в другом человеке. Он слеп в своей любви, и даже не замечает подлинные черты его характера. А на деле он может оказаться не таким хорошим человеком, каким представлялся со стороны."
    ],
    "situation": [
        "Карта поможет принять правильное решение, которое будет мудрым. Благодаря этой карте можно рассчитывать на деловое партнерство и работу в команде. Только взаимопомощь видна по карте, никаких проектов и лидерства не предвидится.\nРади общего блага объединенными усилиями человек многого добьется. Он будет идти на компромиссы, партнерство. В любых ситуациях ему будут свойственны такие качества как единодушие и доверие. Он будет готов к сотрудничеству и решению проблем. Будет в гармонии с окружающими людьми. Работа ему доставит невероятное удовольствие, к которому он будет относиться с подлинной страстью.",
        "Нехорошая карта. Человек поступает не правильно. Во многих ситуациях его ожидает неудача. Это касается и профессии, и семьи. Могут возникнуть споры и разногласия с родственниками жены (мужа), а также и с детьми.\nИз-за быстрых и необдуманных решений человек испытает разочарование. С этой картой он будет испытывать недостаток мужества, силы и воли. Он не сможет полностью доверять людям, хоть коллегам по работе, хоть другу, любимому человеку. Сотрудничество на работе не сложится."
    ],
    "cardOfTheDay": "Сегодня необходимо принять окончательное решение, независимо от того, связано ли это с профессиональной деятельностью или с какими-то личными делами. Если человек долго в чем-то сомневался или просто не торопил события, то теперь судьба дает ему шанс поставить окончательную точку.\nПусть внутренний голос, сердце и ум – подскажут вам правильное решение. Карта дня обещает благополучное значение, а значит, направляет человека в нужное русло. Он должен склеить - разбитое, восстановить – разрушенное, помириться с теми, с кем в ссоре. Если мужчина хотел сделать предложение девушке – самое время.",
    "advice": "Необходимо сделать выбор, который станет жизненным испытанием. Не всегда человек сумеет правильно поступить в том или ином случае. Важно не суетиться. Нерешительность и вовсе может пагубно сказаться на судьбе человека. Это качество даже хуже неверного выбора. Не бойтесь делать выбор, и на ошибках люди учатся.\nКонечно же, принимать решение наобум не следует, нужно внимательно рассмотреть все необходимые версии. Больше общайтесь с людьми, коллективом. Они уже отметили ваш новый гардероб, а значит, не исключены романтические отношения и успехи в карьере.",
    "cardImage": "vlublennye.jpg"
}