{
    "cardName": "Колесница",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Успех, победа, цель, рывок вперед",
        "Авария, неудача, обида, суровость"
    ],
    "general": [
        "В жизни происходит заметный скачок вперед. Человек способен преодолевать препятствия, у него появляется уверенность в себе и собственных силах. Благодаря раскладу этой карты, человек может совершить масштабные действия, как в профессиональной деятельности, так и на личном фронте.\nВсе что хочется – сбывается, враги отступают, нет препятствий на пути к успеху. И даже если совсем недавно еще были трудности, то с картой Колесница нужно освободиться от прошлых проблем, и сделать первый шаг к своему успеху.\nПрошлое должно остаться позади, ведь впереди человека ждет новый жизненный этап. Он будет полон сил и решимости, проявит свою смелость и откроет для себя новый мир. Колесница как бы подталкивает человека – взяться за какое-то для него новое незнакомое дело.\nКак правило, эта карта выпадает тем людям, которые действительно стремятся к поиску себя, тянутся к чему-то новому, и их буквально переполняет энергия и воодушевление. Они активны и оптимистичны, и всегда стремятся добиваться своих целей.",
        "Ничего драматичного не происходит, но все же это дурной знак. Карта говорит о поражениях и неудачах. И даже если счастье было недавно в руках, то в самый неожиданный момент Фортуна отвернется, и принесет с собой множество проблем.\nЧеловек недооценивает ситуацию и порой переоценивает свои силы, именно поэтому все его планы внезапно рушатся. Он проявляет свой эгоизм, бывает весьма нетерпеливым и не умеет управлять делами.\nКарту Колесница в перевернутом виде часто ассоциируют с человеком, который зажмуривает глаза в момент аварии на дороге. А вместо того, чтобы зажмуриваться, стоило бы все-таки попытаться вывернуть руль. Авось – и получилось бы! Человек может быть психически неуравновешенным и неуверенным в себе. На него может быть оказано чужое давление, окружающие люди явно будут оказывать неблагоприятное на него воздействие.\nВозможны конфликты с законом, не исключены судебные дела. Человека ожидают провалы и потрясения, его дела будут практически срываться на ровном месте. Может быть это связано с недостатком контроля и действий."
    ],
    "love": [
        "Если эта карта выпадает одинокому человеку, то ему не желательно на данном этапе заводить отношения с противоположным полом. Он в первую очередь должен думать о  своем саморазвитии и расширении знаний. Очень важно сконцентрировать свое внимание на целях, чтобы потом можно было гордиться своими достижениями.\nКарта обладает большой силой, и человек стремится к своим целям, только они не связаны с отношениями. Не исключено любовное приключение (курортный роман), но это нельзя назвать долгосрочными отношениями.",
        "В отношениях наступает сложный и напряженный период. Человек не способен повлиять на своего партнера. Оттого и происходят конфликты и недопонимания.Возможно, кто-то пожелает навязать на него определенные обязательства (заключение брака), а он пока не готов к таким поспешным действиям.\nНе исключены импульсивные и необдуманные поступки. Женатому мужчине или замужней женщине (в зависимости от того, кому выпадет эта карта) захочется новых отношений, чтобы снять напряжение и накопившуюся усталость.\nВ жизни можно легко сбиться с правильного пути. Кто-то встретит свою давнюю любовь, которая все время будет тормозить дела, а также мешать человеку - двигаться вперед."
    ],
    "situation": [
        "Карта говорит о том, что человек готов рисковать ради успеха и карьеры. Он выполняет новые для себя задачи, приобретает новый опыт, а возможно и полностью меняет свою сферу деятельности. С этой картой ему важно проявлять бдительность и контролировать ситуацию.\nНельзя расслабляться, давать волю эмоциям, необходимо смотреть только в оба. Какие бы удары ему не преподносила судьба, он одержит победу в любых сложных ситуациях. И это нельзя назвать стечением обстоятельств, только благодаря сознательным усилиям можно добиться хороших результатов. ",
        "Неблагоприятная карта для поездок и путешествий. Поездки, действительно, лучше отложить. Ведь карта предупреждает о серьезных последствиях. Не исключены поломки, аварии и опасные ситуации на дорогах."
    ],
    "cardOfTheDay": "Сегодня самое время достигать своих целей. И самое главное, сосредоточиться. Если есть какие-то важные и неотложные дела, необходимо их делать именно сегодня. Даже не стоит долго раздумывать, они будут выполнены качественно.\nСледует двигаться только вперед, преодолевая все препятствия на своем пути. Противоречия и конфликты будут устранены в этот день. Только решительные шаги и действия поспособствуют удаче. Но если на данном этапе нет цели, то можно заняться чем-нибудь новым. Будут удачными путешествия и поездки.",
    "advice": "Карта Таро призывает человека к решительным и активным действиям. Любые задачи и цели будут разрешимы, если человек сможет сконцентрироваться на них как следует. Но прежде чем, что-то делать, необходимо все обдумать и предусмотреть.\nОчень важно быть бдительным в любых ситуациях, проявляя свою изобретательность и самообладание. И тогда профессиональное развитие, и личностный рост вам обеспечены. Благодаря своей силе воле, человек в разных обстоятельствах будет выглядеть достойно. ",
    "cardImage": "kolesnica.jpg"
}