{
    "cardName": "Сила",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Женское начало, духовная сила, эмоциональный подъем, доверие",
        "Страх, запугивание, тщеславие, запугивание"
    ],
    "general": [
        "Изображение на этой карте – девушка, подчинившая своей воле льва. Таким образом, карта символизирует не грубую физическую силу, но нравственное превосходство. Сила говорит о полной уверенности в своей правоте, моральном превосходстве, энергии, духовной независимости, решительности.\nПри этом не следует воспринимать появление этой карты как намек на вмешательство или волю сил высших. Природа ее земная, карта символизирует ту силу, что может быть воспринята через чутье или интуицию. Может подразумеваться сила воли или энергия творчества.\nСила отрицает примитивное сдерживание своих «черных сторон», призывая расправиться с ними раз и навсегда при помощи высоких моральных устремлений. Она может указывать и на необходимость от чего-то отказаться ради того, чтобы обрести нечто лучшее.",
        "Карта в перевернутом положении свидетельствует о чрезмерном применении силы (причем грубой), агрессии, упрямой напористости. Он указывает  на человека, в реалии слабого, не способного добиться гармонии в собственной душе, неспособного сдерживать проявления своих низменных инстинктов.\nИногда перевернутая Сила говорит о том, что в судьбу человека нежелательным образом вмешивается некая третья сторона, а он не желает или не способен этому противостоять, хотя такое вмешательство разрушает все его планы. Может быть и наоборот – сам гадающий не может достичь цели потому, что слишком активно лезет в дела других, очень уж хочет, чтобы все непременно было сделано по его критериям."
    ],
    "love": [
        "В прямом положении Сила говорит о страстных, чувственных, эмоционально насыщенных отношениях. Карта может говорить и о сексуальной страстности либо о возможности ее проявления в самое ближайшее время.\nЕсли такая карта выпадает семейному человеку или тому, кто уже связан постоянными отношениями, это означает, что роману не угрожает «разбиться о быт». Сила показывает, что тут представлены отношения, в которых всегда сохранится огонь и романтика.\nАркан в прямом положении может говорить о том, что, наконец последует признание в любви, которое почему-либо долго откладывалось, или предвещать особо успешное романтическое свидание. Есть у нее и не очень приятное значение – она может символизировать ревность.",
        "Сила в перевернутом положении символизирует роман, похожий на мексиканский сериал третьего сорта – с чрезмерными эмоциями, наигранными драмами, шумными раздорами и прочими крайностями. Она говорит о неустойчивости, нестабильности отношений, стремлении одного партнера во что бы то ни стало заставить партнера поступать по-своему, неумении идти на компромисс, договариваться и действовать совместно.\nИногда перевернутая Сила в гадании на отношения намекает на обман со стороны партнера – ложные обещания брака или каких-либо еще шагов. Также она может говорить и о том, что сам гадающий не уверен в своих чувствах и еще не решил, что ему, собственно, надо. Возможно также указание на имеющие или предстоящие проблемы в интимной сфере."
    ],
    "situation": [
        "В любом случае карта предвещает успех, которым человек будет обязан собственным качествам и усилиям. Так, если гадали на карьеру, Сила говорит о том, что гадающий настроен творчески по отношению к своей работе. Он добьется успеха, хотя этот успех не обязательно будет выражен в получении высокой должности или прибавки к зарплате. Скорее, это будет просто очень хороший результат действий. Но карта может обещать и материальный выигрыш – она говорит о том, что человек может достичь такой цели, лишь надо сформулировать ее для себя.\nЕсли речь шла о здоровье, беспокоиться не стоит – Сила говорит о приливе жизненной энергии.\nЕсли же задавался вопрос о какой-то проблеме, карту нужно толковать, как совет храбро противостоять неприятностям, бороться с ними. Человеку хватит на это сил, и проблема будет решена.",
        "В зависимости от ситуации, на которую гадали, перевернутая Сила может указывать на склочность, деспотизм, отсутствие собственного мнения, злоупотребление проблемами других. Также карта может говорить о том, что проблемы гадающего объясняются жестким посторонним контролем над всеми его действиями, отсутствием собственной воли.\nВ некоторых случаях перевернутая Сила свидетельствует о том, что гадающий не может решить свои проблемы из-за того, что по-настоящему и не берется за это, отступает перед трудностями, пускает дело на самотек."
    ],
    "cardOfTheDay": "Как карта дня Сила символизирует увлеченность и успех начинаний. Она рекомендует приложить свои таланты к работе или активизироваться в личном плане. В день, на который выпала такая карта, сил хватит на все.\nЕсли же возникнут какие-то проблемы и препятствия, не нужно пугаться. Они будут преодолимы, но действовать надо без агрессии, но решительно, не бояться и в контратаку переходить. Тогда все начинания обязательно закончатся успешно, а противник будет принужден к капитуляции.",
    "advice": "Карта рекомендует не бояться проблем и «черных полос» в жизни. Нужно любое дело делать с полной самоотдачей, быть открытым и искренним с дорогими людьми, не пытаясь играть с ними в какую-то хитрую политику. Свои цели лучше формулировать для себя четко и однозначно. Если решение принято, его нужно выполнять, и неважно, насколько это трудно.\nОднако не следует полагаться на прямой напор и грубость, худшие проявления своего характера необходимо контролировать даже в самых скверных ситуациях. Такое поведение обязательно поможет миновать неблагоприятный период и добиться желаемого.",
    "cardImage": "sila.jpg"
}