{
    "cardName": "Отшельник",
    "cardClassName": "Старшие арканы",
    "generalShort": [
        "Путь сознания, мудрость, открытия, духовный рост",
        "Изгнание, подозрительность, ненужная изоляция, разрыв отношений"
    ],
    "general": [
        "Обычно эта карта выпадает интровертам, не склонным поддаваться влиянию внешних обстоятельств, чувствующим себя уютнее в состоянии замкнутости. Отшельник символизирует единство земного и небесного, поиск жизненного пути и цели. Во многих случаях он может намекать на успех таких поисков, на тот факт, что человек найдет на этом пути учителя и наставника.\nТакже появление Отшельника может свидетельствовать о том, что человек имеет твердую идейную позицию в жизни, выверенную систему ценностей и умеет держать слово как перед другими людьми, так и перед самим собой. Карта может указывать на наличие в характере таких черт, как осмотрительность и осторожность, умение взвешивать свои решения.\nАркан нередко указывает на необходимость уединения – возможность разобраться в себе приведет к улучшению жизненной ситуации в ближайшем будущем.",
        "В таком положении карта символизирует явление, называемое психологами эскейпизмом – трусливое бегство от реальности, сознательный отказ от подлинной полноты жизни. Перевернутый Отшельник указывает на человека несостоявшегося, не сумевшего найти собственное место в жизни.\nТакже такая карта может говорить о том, что человеку свойственно пустое упрямство, нежелание корректировать свое поведение в зависимости от обстоятельств. Вероятно также, что такому человеку свойственны чрезмерная скрытность, он склонен обманывать окружающих или следует извращенным идеалам.\nЕсть и положительная сторона – перевернутый Отшельник может говорить о том, что человек попал под влияние личности неординарной, во всем его превосходящей, и это на благо. Также карта иногда говорит о том, что поставленная цель уже достигнута."
    ],
    "love": [
        "В прямом положении Отшельник указывает на глубокие, серьезные, гармоничные отношения без лишней горячности и драматизма. Это – тип отношений семейной пары, готовящейся в полном согласии отметить серебряную свадьбу.\nВ некоторых случаях карта будет свидетельствовать о том, что отношения с партнером будут легкими и бесконфликтными или, что новый знакомый – отличный путь к тому, чтобы избавиться от памяти о прошлых разочарованиях.\nИногда Отшельник может даже утверждать, что гадающий нашел себе идеального партнера, подлинную свою половинку. Свидетельствует он и об отсутствии в отношениях эгоизма, признании партнерами взаимно прав и привилегий.\nБывает и так, аркан говорит о том, что паре необходимо остаться наедине. Но бывает и менее оптимистический вариант – Отшельник может говорить о том, что гадающему сейчас вовсе никто не нужен, а необходимо именно что уединение. Карта может говорить и о том, что человек «закрылся» от партнера, не дает ему возможности понимать себя.",
        "Перевернутый Отшельник – символ эгоистичных отношений, в которых один из партнеров хочет всего лишь для себя, любимого. Также такая карта может говорить о том, что отношения нестабильны из-за постоянных попыток (причем намеренных) испытывать их прочность, провокаций на конфликт.\nЧасто перевернутый Отшельник рассматривается как рекомендация к расставанию (возможно, временному) для проверки значения чувства и его места в жизни человека. Он может говорить и об одностороннем чувстве, и о предстоящих раздорах."
    ],
    "situation": [
        "Достаточно часто Отшельник указывает, что гадающему следует попробовать себя в наставничестве. Бывает и так, что он символизирует необходимость четкого выполнения всех взятых на себя обязательств для достижения успеха.\nЕсли задавался вопрос о карьерных перспективах, Отшельник часто свидетельствует о том, что гадающему пора на пенсию – время отойти от дел.\nВ финансовых вопросах аркан предсказывает стабильность. Надеяться на большой финансовый успех не стоит, но и о куске хлеба беспокоиться не придется. Если же речь шла о здоровье, проблем можно не опасаться – Отшельник предсказывает хорошее самочувствие, как физическое, так и психологическое.\nА вот если ситуация касалась какого-то разговора, принятия совместного решения, заключения договоренности, то Отшельник является недобрым предзнаменованием – договориться не получится.",
        "В перевернутом положении Отшельник может свидетельствовать о том, что устроить свою жизнь человеку мешает упрямый спор со всем миром. Также карта может говорить о том, что в данной ситуации имеют место обман, распространение ложной информации или применение непригодных методов действия.\nЕсли задавался вопрос о профессиональных перспективах, перевернутый Отшельник прогнозирует неудачу из-за неспособности или нежелания работать в команде. Также он может свидетельствовать о том, что гадающему лучше поискать другую работу.\nВ вопросах связанных со здоровьем, гадающему следует позаботиться о своем иммунитете и избегать возможных травм.\nИногда карта также предостерегает о возможном столкновении с коварным, хитрым противником, не чуждающимся «запрещенных приемов» в борьбе."
    ],
    "cardOfTheDay": "Если Отшельник выпал в качестве карты дня, то в этот день следует полагаться, лишь на себя самого. Решения нужно принимать не спеша, взвешенно и именно что самостоятельно. Если имеются важные дела, делать их надо скрупулезно и ответственно, и опять-таки полагаясь исключительно на собственные возможности.\nТакой день отлично подойдет для ухода за собой, а особенно – для духовной практики, оценки собственной личности, медитаций.",
    "advice": "Карта рекомендует больше доверять собственным суждениям, но лишь тем из них, что явились результатом взвешенных размышлений. Отшельник говорит о том, что достижение цели требует выверенных планов и тщательного обдумывания своих действий.\nОн советует не бояться брать «тайм-аут» на рассмотрение ситуации и принятие решения – это даст желаемый результат. Также карта советует расти над собой, не пренебрегать духовным совершенствованием.",
    "cardImage": "otshelnik.jpg"
}